window.questionBank = window.questionBank || {};
window.questionBank[2] = [
    {
        q: "某商業銀行吸收存款總餘額為新臺幣（以下同）二千億元，並發行金融債券一百億元，若該銀行未辦理購屋儲蓄存款及其他優惠購屋貸款業務，則該銀行於同一時點辦理住宅建築及企業建築放款之總額最高為若干金額？",
        options: [
            "(1) 三百億元",
            "(2) 四百二十億元",
            "(3) 六百三十億元"
        ],
        ans: 2
    },
    {
        q: "下列敘述何者有誤？",
        options: [
            "(1) 依銀行法辦理授信，其期限在一年以內者，為短期信用；超過一年而在七年以內者，為中期信用；超過七年者，為長期信用。",
            "(2) 銀行辦理自用住宅放款及消費性放款，得要求借款人提供連帶保證人。",
            "(3) 銀行不得對其持有實收資本總額百分之三以上之企業，或本行負責人、職員、或主要股東，或對與本行負責人或辦理授信之職員有利害關係者，為無擔保授信。"
        ],
        ans: 1
    },
    {
        q: "依民法規定，下列有關最高限額抵押權之敘述，何者有誤？",
        options: [
            "(1) 所擔保者為過去、現在、未來之不特定債權",
            "(2) 原債權確定前，抵押權人經抵押人之同意，得將最高限額抵押權之全部或分割其一部讓與他人",
            "(3) 所擔保之原債權無法因約定之原債權確定期日屆至之事由確定。"
        ],
        ans: 2
    },
    {
        q: "依票據法規定，下列何者發生背書之效力？",
        options: [
            "(1) 就票據金額之一部所為之背書",
            "(2) 假冒他人名義所為之背書",
            "(3) 背書人所為禁止轉讓之背書。"
        ],
        ans: 2
    },
    {
        q: "依票據法第131條規定，支票執票人於第130條所定提示期限內，為付款之提示而被拒絕時，對於前手得行使追索權。但應於拒絕付款日或其後幾日內，請求作成拒絕證書？",
        options: [
            "(1) 3日",
            "(2) 5日",
            "(3) 7日。"
        ],
        ans: 1
    },
    {
        q: "甲向乙訂貨而簽發與價金同額支票予乙，經乙背書轉讓予丙（執票人），丙非惡意取得該支票，嗣後乙未如期交貨，則甲之責任為何？",
        options: [
            "(1) 可以乙未交貨為理由對抗丙而拒絕付款",
            "(2) 仍應負票據責任，給付票款予丙",
            "(3) 得視乙交貨後，再付款予丙。"
        ],
        ans: 1
    },
    {
        q: "票據上之債權，雖依票據法因時效或手續之欠缺而消滅，執票人對於發票人或承兌人，於其所受利益之限度，得請求償還，其消滅時效期間為若干年？",
        options: [
            "(1) 三年",
            "(2) 五年",
            "(3) 十五年。"
        ],
        ans: 2
    },
    {
        q: "發票地在高雄市，付款地在台中市之支票，依票據法規定，執票人應於發票日後多久期限內為付款之提示？",
        options: [
            "(1) 七日",
            "(2) 十四日",
            "(3) 十五日。"
        ],
        ans: 2
    },
    {
        q: "依票據法規定，下列何者不負票據上之付款責任？",
        options: [
            "(1) 匯票承兌人",
            "(2) 本票發票人",
            "(3) 擔當付款人。"
        ],
        ans: 2
    },
    {
        q: "依公司法規定，兩家公司之執行業務股東或董事如有多少比例以上相同時，則此兩家公司推定為有控制或從屬關係？",
        options: [
            "(1) 四分之一",
            "(2) 三分之一",
            "(3) 二分之一。"
        ],
        ans: 2
    },
    {
        q: "依公司法規定，如公司間或與行號間有短期融通資金之必要者，其融資金額最多不得超過貸與企業淨值之若干百分比？",
        options: [
            "(1) 百分之五十",
            "(2) 百分之四十",
            "(3) 百分之三十。"
        ],
        ans: 1
    },
    {
        q: "以下有關個人資料保護法之敘述何者正確？",
        options: [
            "(1) 辦理個人授信案件（不含消費者貸款及政策性貸款），本行應依銀行法第33條之3規定，請借保人填寫「同一關係人資料表」。",
            "(2) 本行請授信戶填列銀行法第33條之3之「同一關係人」資料表，所蒐集之授信戶配偶、二親等以內血親之個人資料，因符合個人資料保護法第9條第1項之規定，本行應對渠等履行告知義務。",
            "(3) 海外分行在中華民國領域外對中華民國人民個人資料蒐集、處理或利用者，亦有中華民國個人資料保護法之適用。"
        ],
        ans: 2
    },
    {
        q: "以下有關金融消費者保護法之敘述何者錯誤？",
        options: [
            "(1) 金融消費者保護法對於授信法人其最近一期之財務報告總資產在新臺幣五千萬元以上者有所適用。",
            "(2) 應於放款借據中充分說明授信之重要內容及相關權利。",
            "(3) 經本行解說後，應請借款人、保證人（含一般保證人、連帶保證人、擔保物提供人）等簽署聲明書，聲明「經貴行依金融消費者保護法及相關子法規定於前揭放款借據予以說明其重要內容及相關權利義務，本人已充分明瞭並同意接受」。"
        ],
        ans: 0
    },
    {
        q: "有關本行辦理授信業務防制洗錢及打擊資恐作業，下列敘述組合何者為是？\nA. 授信審查作業中，客戶之洗錢風險等級經評定為高者，應持續執行客戶盡職調查EDD。\nB. 授信期間，授信戶提出開發國內信用狀之申請時，應對信用狀受益人執行洗錢及資恐名單檢核，經查非屬制裁及恐怖分子名單後，始可開狀。\nC. 授信戶經報表出現警示且經認定為政治性職務人士時，分行應即進行疑似洗錢通報。",
        options: [
            "(1) A、B。",
            "(2) B、C。",
            "(3) A、C。"
        ],
        ans: 0
    },
    {
        q: "在授信評估五P原則中，下列何者被視為債權保障之第一道防線？",
        options: [
            "(1) 借款人（people）",
            "(2) 債權保障（protection）",
            "(3) 還款來源（payment）。"
        ],
        ans: 2
    },
    {
        q: "企業的長期資本支出借款之還款財源應以下列何者較為健全？",
        options: [
            "(1) 營業收入",
            "(2) 折舊及盈餘",
            "(3) 銀行借款。"
        ],
        ans: 1
    },
    {
        q: "企業因經營不善所產生之赤字資金需求，以下列何項支應為宜？",
        options: [
            "(1) 銀行借款",
            "(2) 發行公司債",
            "(3) 股東增資。"
        ],
        ans: 2
    },
    {
        q: "以下敘述何者正確？",
        options: [
            "(1) 為分散授信風險，倘辦理授信金額達新臺幣壹億元以上之授信案件，即須採聯合授信方式承作",
            "(2) 於辦理授信業務時，不得以搭配購買壽險或金融商品作為授信准駁條件或於貸款過程中不當勸誘，且不得以企業負責人於他行之房貸轉貸予本行作為授信之准駁條件",
            "(3) 以上皆是。"
        ],
        ans: 1
    },
    {
        q: "企業之還款來源 A.流動資產及流動負債  B.增資、發行公司債及出售固定資產  C.保留盈餘及折舊（累積折舊之增加額），如用於償還擴充設備貸款時，其優劣次序為何？",
        options: [
            "(1) A.B.C",
            "(2) B.C.A",
            "(3) C.B.A。"
        ],
        ans: 2
    },
    {
        q: "A公司因生產所需，預訂一個月後始能交貨之原料乙批，由於該原料目前係屬賣方市場，故開立10天後到期之票據支付，在不考慮其他因素之下，則此交易將：",
        options: [
            "(1) 促使淨營運資金減少",
            "(2) 促使營運資金毛額減少",
            "(3) 不影響營運資金之增減。"
        ],
        ans: 2
    },
	{
        q: "營業單位辦理授信業務應注意事項，下列敘述何者為誤？",
        options: [
            "(1) 為債權保障，得要求授信款項須有一定比率回存授信戶相關帳戶中不得動用（即謂授信回存）",
            "(2) 不得以搭配購買壽險或金融商品作為授信准駁條件",
            "(3) 辦理聯合授信案件時，如搭配發行商業本票，應切實遵循徵、授信程序，依企業之資金用途為適當配置，避免以短支長或藉由提高發行商業本票之成數為惡性之價格競爭。"
        ],
        ans: 0
    },
    {
        q: "A公司產品毛利率為25%、銷管及利息費用每月為750千元，則每年營業額至少須達多少以上方不致產生虧損？",
        options: [
            "(1) 30,000千元",
            "(2) 36,000千元",
            "(3) 39,000千元。"
        ],
        ans: 1
    },
    {
        q: "關於授信契約之簽訂，下列敘述何者錯誤？",
        options: [
            "(1) 「對保」並非借款契約之成立要件",
            "(2) 公司簽訂契約後若負責人更換，該契約應由新負責人重新簽訂",
            "(3) 受監護宣告之人應由其監護人代為簽約。"
        ],
        ans: 1
    },
    {
        q: "公司法第十六條第一項規定：「公司除依其他法律或公司章程規定得為保證者外，不得為任何保證人。」下列情形，何者亦有該條之適用？",
        options: [
            "(1) 公司為票據之背書人",
            "(2) 公司與他人為票據之共同發票人",
            "(3) 公司提供擔保品為他人設定抵押權。"
        ],
        ans: 2
    },
    {
        q: "甲公司向銀行借款後，擬與乙公司合併，合併後甲公司為消滅公司，乙公司為存續公司，試問銀行在其合併過程中得主張何種權利？",
        options: [
            "(1) 得主張借款契約無效",
            "(2) 得於公告期限內提出異議",
            "(3) 得主張其合併無效。"
        ],
        ans: 1
    },
    {
        q: "約定保證人僅於一定期間內為保證者（例如銀行開立保證函，保證期限一年），在何種情形下保證責任會消滅？",
        options: [
            "(1) 保證人通知債權人終止保證契約",
            "(2) 保證期間經過，債權人仍不為審判上之請求",
            "(3) 主債務人被法院宣告破產。"
        ],
        ans: 1
    },
    {
        q: "辦理中長期授信特別重視其計畫可行性評估，除考量主要股東資力與國內外經濟環境外，主要係探討技術、市場及下列何項作可行性評估？",
        options: [
            "(1) 財務",
            "(2) 產業前景",
            "(3) 經濟效益。"
        ],
        ans: 0
    },
    {
        q: "下列何者非短期授信之評估重點？",
        options: [
            "(1) 經營者之品格及經營能力",
            "(2) 企業之財務制度是否健全",
            "(3) 計畫之可行性評估。"
        ],
        ans: 2
    },
    {
        q: "根據本行現行辦理中小企業授信規定，對負債比率規範之敘述下列何者正確？",
        options: [
            "(1) 加計本次新借案之負債比率如在400％至800％者，應限期增資改善",
            "(2) 加計本次新借案後之負債比率如在800％至1,000％者應請俟增資完成後始得撥貸",
            "(3) 加計本次借款之負債比率如在800％至1,000％者，倘提供本行認可之保證或擔保品十足擔保者，得斟酌辦理。"
        ],
        ans: 2
    },
    {
        q: "下列何者不正確？",
        options: [
            "(1) 經辦辦理不具法人資格事業之週轉金貸款，應將授信戶個人名下週轉性融資一併計入評估資金需求",
            "(2) 授信增借案，無須再評估擔保品設定次順位抵押權有無實益，無須增加設定",
            "(3) 勘估時擔保品已供出租使用，應扣除第三人得主張之押租金額或其他權利金額。"
        ],
        ans: 1
    },
    {
        q: "張三獨資之甲乙商行向本行申借新台幣伍佰萬元，其相關文件之借用人簽章欄位均應以何種方式辦理？",
        options: [
            "(1) 「甲乙商行即張三」",
            "(2) 「甲乙商行」",
            "(3) 「張三」"
        ],
        ans: 0
    },
    {
        q: "下列敘述何者正確？",
        options: [
            "(1) 公司經解散後，縱該公司對本行所負債務尚未償清，本行仍得以該公司為相對人予以訴追",
            "(2) 獨資及合夥商號具有法人資格，得享受權利負擔義務，故得逕以之為授信契約之主體",
            "(3) 財團法人醫療機構之代表人為該醫院之院長。"
        ],
        ans: 0
    },
    {
        q: "下列敘述何者正確？",
        options: [
            "(1) 公司之經理人、清算人或臨時管理人，股份有限公司之發起人、監察人、檢查人、重整人或重整監督人，在執行職務範圍內，亦為公司負責人",
            "(2) 股份有限公司董事長請假或因故不能行使職權時，由副董事長代理之；無副董事長或副董事長亦請假或因故不能行使職權時，由常務董事輪流代理之",
            "(3) 以上皆是。"
        ],
        ans: 0
    },
    {
        q: "共同借款人甲、乙向丙銀行借到新台幣一百萬元，下列敘述何者正確？\nA. 若借款契約未約定甲、乙應負擔之比例時，丙對甲、乙各得請求本金新台幣一百萬元及其利息等從債務。\nB. 若借款契約約定甲負擔本金四十萬元及其利息等從債務，乙負擔本金六十萬元及其利息等從債務，則丙應依上開約定分別向甲、乙求償。\nC. 若借款契約約定甲、乙各負全部給付義務，則甲乙為連帶債務人，丙得對連帶債務人中之一人，或數人，或其全體，同時或先後請求全部或一部之給付。",
        options: [
            "(1) AB",
            "(2) BC",
            "(3) ABC。"
        ],
        ans: 1
    },
    {
        q: "移送信保基金保證之中小企業，其最近一年經常僱用員工人數需未滿200人或資本額應在多少元以下？",
        options: [
            "(1) 一億元",
            "(2) 二億元",
            "(3) 三億元。"
        ],
        ans: 0
    },
    {
        q: "甲公司向A銀行貸款，並以張三為連帶保證人，嗣後甲公司與乙公司合併，合併後甲公司為消滅公司，乙公司為存續公司，則張三對A銀行新增之保證債務是否仍然存續？",
        options: [
            "(1) 若經張三同意，則張三續負保證責任",
            "(2) 張三對A銀行之保證債務，不因公司合併而受影響，應當然續負保證責任",
            "(3) 若經甲公司同意，則張三應續負保證責任。"
        ],
        ans: 0
    },
    {
        q: "授信五P原則中，對於內部保障，下列何者錯誤？",
        options: [
            "(1) 借戶有良好之財務結構",
            "(2) 以借戶之資產作擔保",
            "(3) 背書保證。"
        ],
        ans: 2
    },
    {
        q: "以下何種情形A公司章程應有得為保證之規定，B銀行對A公司之權利始得合法有效行使？\nA. A公司提供不動產設定抵押權給B銀行作為甲公司向B銀行借款之擔保，B銀行對A公司不動產享有之抵押權。\nB. 甲公司向B銀行借款，A公司擔任甲公司借款案之保證人，B銀行對A公司之保證債權。\nC. A公司向B銀行申請開發保證函，以保證D公司（A公司之子公司）向C銀行借款之擔保，嗣後B銀行代為履行保證責任後，B銀行對A公司之求償權。",
        options: [
            "(1) ABC",
            "(2) AB",
            "(3) AC。"
        ],
        ans: 0
    },
    {
        q: "依本行授信準則規定，承作授信業務，除另有規定者從其規定外，有關徵提連帶保證人之規定，下列敘述何者錯誤？",
        options: [
            "(1) 無擔保授信，應徵提二人以上為連帶保證人，其中應包括授信戶之負責人及實際經營者",
            "(2) 擔保授信，除另有規定者外，應徵提二人以上為連帶保證人",
            "(3) 提供公債、國庫券或本行定（活）期存款十足擔保者，得免徵提連帶保證人；不具法人資格之事業提供不動產十足擔保，且授信戶還款能力良好者，亦得免徵提連帶保證人。"
        ],
        ans: 1
    },
    {
        q: "下列敘述何者正確？",
        options: [
            "(1) 醫療法人得為保證人",
            "(2) 公司章程並未規定得對外保證時，得以全體股東同意對外保證方式達成公司得對外保證之相同法律效果",
            "(3) 醫療法人之財產設定抵押或其他物權為擔保之授信案件，應取得其中央主管機關核准。"
        ],
        ans: 2
    },
	{
        q: "企業結算年年賺錢卻仍面臨資金不足之窘境，主要是下列何項原因？",
        options: [
            "(1) 應付帳款增加太多",
            "(2) 應收帳款增加太多",
            "(3) 銀行借款增加太多。"
        ],
        ans: 1
    },
    {
        q: "有關「授信回存」之規定，下列敘述何者有誤？",
        options: [
            "(1) 授信條件不得要求授信款項須有一定比率回存入授信戶相關帳戶中不得動用之約定。",
            "(2) 授信條件如訂有「按動用餘額提供一成活期存款設質」時，於授信戶完成1成活期存款設質後本行始辦理撥貸，屬於授信回存。",
            "(3) 授信條件如訂有「按動用餘額提供一定成數之存款入備償專戶」，並於授信戶將存款匯入備償專戶後，始動撥該筆授信款項，非屬授信回存。"
        ],
        ans: 1
    },
    {
        q: "某甲於A銀行有土地及建物抵押借款20萬元，信用借款10萬元，存單質借5萬元及以定存單為擔保之保證30萬元，則甲於A銀行之總授信歸戶金額為若干元？",
        options: [
            "(1) 50萬元",
            "(2) 60萬元",
            "(3) 65萬元。"
        ],
        ans: 1
    },
    {
        q: "依「中華民國銀行公會會員授信準則」規定，下列何者不是間接授信業務？",
        options: [
            "(1) 開發國外信用狀",
            "(2) 出口押匯",
            "(3) 承兌。"
        ],
        ans: 1
    },
    {
        q: "依財政部規定，銀行對同一公營事業之授信總餘額，最高不得超過該銀行淨值若干？",
        options: [
            "(1) 15%",
            "(2) 40%",
            "(3) 100%。"
        ],
        ans: 2
    },
    {
        q: "銀行法第三十三條之三第一項對同一關係企業之無擔保授信總餘額不得超過各該銀行淨值多少？",
        options: [
            "(1) 5%",
            "(2) 10%",
            "(3) 15%。"
        ],
        ans: 2
    },
    {
        q: "下列授信項目應計入銀行法第72條之2統計範圍，何者不正確？",
        options: [
            "(1) 以借款之「資金用途」為認定標準（非以授信科目為準），凡借款資金流向「興建」及「購置」住宅及企業用建築，得不納入。",
            "(2) 公私立各級學校、醫療機構、政府廳舍、長期照顧服務機構、社會住宅、廠房，得不納入。",
            "(3) 經主管機關核定發布實施之都市更新事業計畫而辦理之放款，得不納入。"
        ],
        ans: 0
    },
    {
        q: "臺灣地區銀行對大陸地區之授信，其中所稱短期貿易融資，下列敘述何者正確？",
        options: [
            "(1) 具實質交易且無須具自償性之一年期以內融資",
            "(2) 具實質交易及自償性之二年期以內融資",
            "(3) 具實質交易及自償性之一年期以內融資。"
        ],
        ans: 2
    },
    {
        q: "有關本行授信限額控管辦法，下列敘述何者正確？",
        options: [
            "(1) 對同一企業及同一集團企業之授信限額，無需按企業信用評等高低之不同分級控管",
            "(2) 本辦法之本行淨值，係指本行今年度經審計部審定之淨值。",
            "(3) 本辦法之授信總餘額，於同一關係人、同一關係企業及同一集團企業部分，按其授信動用餘額計算之總額。"
        ],
        ans: 2
    },
    {
        q: "下列何者不是銀行法所規定「同一關係人」範圍？",
        options: [
            "(1) 本人",
            "(2) 配偶",
            "(3) 三親等以內之血親。"
        ],
        ans: 2
    },
    {
        q: "甲為本行某分行之經理，依銀行法第三十三條規定，銀行對與甲有利害關係者為擔保授信應有十足擔保，下列何者為甲之利害關係人？",
        options: [
            "(1) 甲之女婿",
            "(2) 甲之媳婦之父",
            "(3) 甲之堂兄。"
        ],
        ans: 0
    },
    {
        q: "下列何者不正確？",
        options: [
            "(1) 原非本行利害關係人授信案件，於申請優惠利率請核時，須就該案再查詢是否為本行利害關係人",
            "(2) 授信利害關係人資料之建檔、維護及比對作業，倘由代填人辦理填報作業，應於異動日起5個營業日內及每年3、6、9、12月之首5個營業日內，列印LN6408表經填表人確認，並完成填表人本人及其配偶之聯徵中心查詢項目A11「個人／法人任職董監事／有限合夥合夥人、商業登記事業負責人及經理人企業名錄」與LN6408表查核比對",
            "(3) 原屬董事會核定之利害關係人授信案件，申請優惠利率請核時，僅須填報利率優惠請核單向總行申請即可，以簡化程序。"
        ],
        ans: 2
    },
    {
        q: "依銀行法規定，甲為某銀行之總經理，該銀行對下列甲之親戚得辦理無擔保授信？",
        options: [
            "(1) 甲之孫",
            "(2) 甲之伯父",
            "(3) 甲之堂兄。"
        ],
        ans: 2
    },
    {
        q: "張三為甲銀行之分行經理，其弟張四持有乙公司已發行股份總數百分之二十八；另外，王五為張三之女婿。甲銀行對乙公司、張四與王五辦理授信業務，下列敘述何者正確？",
        options: [
            "(1) 對乙公司得辦理無擔保授信",
            "(2) 對張四、王五得辦理無擔保消費者貸款新臺幣二百五十萬元",
            "(3) 張四為乙公司之最終受益人。"
        ],
        ans: 2
    },
    {
        q: "依銀行法規定，銀行對利害關係人辦理擔保授信，應有十足擔保，其條件不得優於其他同類授信對象。所謂「條件」，不包括下列何者？",
        options: [
            "(1) 貸款用途",
            "(2) 授信期限",
            "(3) 擔保品之估價。"
        ],
        ans: 0
    },
    {
        q: "營業單位辦理買入光票業務，未核給申請人額度者，其買入之限額除依本行買入外幣光票處理要點之規定辦理外，營業單位經理於授權額度內，對法人在累計（含未銷帳餘額）最高多少金額內得授權副經理核定？",
        options: [
            "(1) 美金四千元",
            "(2) 美金八千元",
            "(3) 美金一萬六千元。"
        ],
        ans: 1
    },
    {
        q: "關於授信案件分層授權，下列敘述何者正確？",
        options: [
            "(1) 同一授信戶依授信程序同時申請各類業務項目，而各類業務項目之核定階層不一致時，得併案審核並由其中之最低核定階層一併核定",
            "(2) 授信額度移送中小企業信用保證基金保證成數達6成以上，得視為本行各級主管授信授權額度表所稱之擔保授信",
            "(3) 營業單位經理對自然人擔保授信案件，在每戶累計最高新臺幣5百萬元，得授權副經理或相當職等以上之授信主管核定，而擔保授信案件不含中小企業信用保證基金保證成數達7成以上。"
        ],
        ans: 2
    },
    {
        q: "新往來客戶大同公司提供不動產十足擔保，申貸週轉金額度在營業單位經理授權額度內，惟其加計關係戶授信額度在副總經理授權額度內，且其所屬同一集團企業加計本案授信歸戶總額已達新臺幣30億元以上，請問本案核定階層為何？",
        options: [
            "(1) 副總經理",
            "(2) 董事會或常務董事會",
            "(3) 營業單位經理。"
        ],
        ans: 1
    },
    {
        q: "營業單位承作下列何種授信案件免計入本行授信案件分層授權辦法所訂之授權額度限制？",
        options: [
            "(1) 以他行定期存單為擔保之授信",
            "(2) 政府機關授信",
            "(3) 以本行黃金存摺質借。"
        ],
        ans: 2
    },
    {
        q: "下列何者正確？",
        options: [
            "(1) 自然人申貸「消費者貸款或政策性之個人貸款」，應一併計算其關係戶授權額度，以定核定階層。",
            "(2) 自然人申貸一般週轉金貸款，免計算其關係戶授權額度",
            "(3) 專案授信案件經核定後，以「變更後條件優於原核貸條件」或「不影響本行權益」辦理變更條件者，免檢核授信戶之財務、業務及信用情形。"
        ],
        ans: 2
    },
	{
        q: "依本行「授信案件分層授權辦法」第十四條規定，原由總行核定之授信案件，申請變更部分之核貸條件時，如授信戶之財務、業務及信用情形無重大變化，且符合一定變更條件之規定者，應敘明符合規定情形，授權營業單位經理逕行核定後，報授信審查部備查，下列何者屬於得授權營業單位經理逕行核定後即可辦理之變更事項？",
        options: [
            "(1) 延長定期性放款動用期限，並變更借款期限、本金攤還期間",
            "(2) 變更連帶保證人，且變更前後之連帶保證人資信相當者",
            "(3) 授信額度不變下，增加一般週轉金貸款之共用項目。"
        ],
        ans: 1
    },
    {
        q: "依本行「授信案件分層授權辦法」，授信案件到期申請續約（借）時，如符合上揭辦法第十二條所列條件者，原由何種核定階層核定之授信案件，仍不可授權營業單位經理核定？",
        options: [
            "(1) 董事會或常務董事會",
            "(2) 副總經理",
            "(3) 總經理。"
        ],
        ans: 0
    },
    {
        q: "依據本行授信案件分層授權辦法規範，營業單位承作消費者貸款案件，單一擔保品位於非台北市之其他區域A區，對自然人累計最高經權授權額度為",
        options: [
            "(1) 3000萬元",
            "(2) 2500萬元",
            "(3) 2000萬元。"
        ],
        ans: 1
    },
    {
        q: "營業單位（第一組）於經權範圍內核定授信額度，下列何者不符合授權規定？",
        options: [
            "(1) 移送信保基金保證五成，辦理開發國內信用狀額度新臺幣15,000千元",
            "(2) 移送信保基金保證五成，辦理一般週轉金貸款額度新臺幣15,000千元",
            "(3) 移送信保基金保證六成，辦理一般週轉金貸款額度新臺幣15,000千元。"
        ],
        ans: 1
    },
    {
        q: "下列敘述何者正確？",
        options: [
            "(1) 自然人向本行申貸消費者貸款免計算配偶、關係戶授權額度",
            "(2) 法人提供不動產十足擔保在營業單位經理授權額度內者，仍應計算配偶、關係戶及集團授權額度",
            "(3) 客戶以台北市不動產為擔保申請治家成長貸款－非循環性，額度新台幣2,100萬元，核定階層為營業單位經理。"
        ],
        ans: 0
    },
    {
        q: "甲君提供新購買位於D區之土地及建物向本行申請房屋購置貸款，其購價為1,800萬元，則該申請案營業單位經理的權限最高得核予",
        options: [
            "(1) 1,170萬元",
            "(2) 1,000萬元",
            "(3) 1,260萬元。"
        ],
        ans: 1
    },
    {
        q: "法人授信案件，授信戶本身累計授信額度為7000萬元，估算核定階層為授信審查部經理，另倘加計關係戶授信總額度為9億元，估算核定階層為董事會或常董會，本案核定階層應為？",
        options: [
            "(1) 授信審查部經理",
            "(2) 董事會或常董會",
            "(3) 董事會或常董會授權總經理。"
        ],
        ans: 2
    },
    {
        q: "營業單位受理授信案件，應以同一授信戶在同一營業單位辦理為原則，而消費者貸款案件",
        options: [
            "(1) 不在此限",
            "(2) 仍應受限",
            "(3) 須先報經總行審查單位核准。"
        ],
        ans: 0
    },
    {
        q: "甲於112年間已向本行申貸房屋購置貸款新台幣（以下同）2,500萬元，目前餘欠2,200萬元，現在其妻乙以其新購之另一桃園市房地向本行申請房屋購置貸款1,900萬元，本案核定階層應為",
        options: [
            "(1) 營業單位經理",
            "(2) 審查單位經理",
            "(3) 副總經理。"
        ],
        ans: 0
    },
    {
        q: "經權授信案件之利率訂價，以基本定價利率評估其合理性時，下列敘述何者正確？\nA. 無論採用何種訂價指標，均不得低於基本定價利率。\nB. 倘擬以低於基本定價利率訂價者，得評估授信戶之整體貢獻度後，申請總行專案優惠利率。\nC. 利率核減幅度逾「貢獻度授權」，或核減後適用利率低於「成本利率」者，由副總經理以上核定階層核定。",
        options: [
            "(1) B.C",
            "(2) A.C",
            "(3) A.B.C。"
        ],
        ans: 2
    },
    {
        q: "有關存款十足擔保授信案件之利率訂價，下列何者正確？",
        options: [
            "(1) 利率訂價時應填寫「授信利率核計表」及「基本定價利率分析表」以檢核利率訂價之合理性。",
            "(2) 無論存、放款是否為同幣別，均以存款利率為該案之資金成本。",
            "(3) 外幣授信之利率計價基礎為負數時，該計價基礎應改以0％計算。"
        ],
        ans: 2
    },
    {
        q: "本行「基準利率」為指標利率加一定比率，下列敘述何者正確？",
        options: [
            "(1) 指標利率採用中央銀行揭示五大銀行（即本行、合庫、一銀、華銀及土銀）當月最後一個銀行營業日之一年期定期儲蓄存款（一般）機動利率之平均值訂定。",
            "(2) 一定比率係依據本行貸款之作業成本（營運成本、合理利潤）計算之比率，該比率每季檢討。",
            "(3) 基準利率由財務部簽奉總經理核定後即可調整，無需再報董事會或常董會備查。"
        ],
        ans: 0
    },
    {
        q: "短期放款計息方式為",
        options: [
            "(1) 新台幣、外幣均為每日放款餘額之和（即總積數）先乘其年利率，再除以360即得利息額",
            "(2) 新台幣、外幣均為每日放款餘額之和（即總積數）先乘其年利率，再除以365",
            "(3) 新台幣部份為每日放款餘額之和（即總積數）先乘其年利率，再除以365，外幣部分則除以360。"
        ],
        ans: 2
    },
    {
        q: "有關貨幣市場議價利率之規定下列何者正確？\nA. 每筆動用金額應達新臺幣壹仟萬元\nB. 動用期限得少於90天\nC. 得無條件提前清償\nD. 於核貸條件通知函，通知客戶本行貨幣市場利率議定之「利率加碼」及「利率下限」。",
        options: [
            "(1) A.B.",
            "(2) A.C",
            "(3) A.D.。"
        ],
        ans: 0
    },
    {
        q: "客戶向本行辦理不動產抵押貸款，本行於何時取得抵押權？",
        options: [
            "(1) 簽訂抵押權設定契約書時",
            "(2) 持抵押權設定契約書向地政事務所送件時",
            "(3) 地政事務所依規定完成設定登記時。"
        ],
        ans: 2
    },
    {
        q: "A君所有土地及建物已設定第一順位抵押權300萬元予甲銀行訂借250萬元，經實地洽訪，該押品尚具價值經徵信評估押值為400萬元，甲銀行不擬塗銷抵押權，本行設定第二順位抵押權之情形下，本行可承做擔保放款額度最高為",
        options: [
            "(1) 150萬元",
            "(2) 120萬元",
            "(3) 100萬元。"
        ],
        ans: 2
    },
    {
        q: "如以機器設備作擔保申貸七年期授信，則應辦理動產抵押權登記之有效期間為",
        options: [
            "(1) 7年",
            "(2) 10年",
            "(3) 12年。"
        ],
        ans: 2
    },
    {
        q: "有關辦理存款十足擔保授信案件，下列何者正確？",
        options: [
            "(1) 承作他行存款十足擔保授信案件，免計入授信額度。",
            "(2) 提供本行定（活）期存款十足擔保之授信案件，得免辦徵信且免徵提連帶保證人。",
            "(3) 設質存款幣別與借款幣別不同者，最高得在存單（款）所載本金金額9成範圍內核估放款值，其擔保維持率最低100%。"
        ],
        ans: 1
    },
    {
        q: "如以機器設備作擔保向本行申貸三年期機器貸款，則辦理動產抵押權登記之有效期間為",
        options: [
            "(1) 3年",
            "(2) 5年",
            "(3) 10年。"
        ],
        ans: 2
    },
    {
        q: "抵押權擔保之借款，其請求權於消滅時效完成後，依法仍得實行抵押權取償，抵押權人於幾年間不實行其抵押權，其抵押權消滅？",
        options: [
            "(1) 一年",
            "(2) 三年",
            "(3) 五年。"
        ],
        ans: 2
    },
	{
        q: "甲公司提供B公司上市股票1000張（每張1000股）作擔保，經查該股票最近一年均價125元，六十日均價130元，二十日均價132元，前一日收盤價136元，依本行擔保品處理辦法核計押值，最高可核貸",
        options: [
            "(1) 15,000千元",
            "(2) 65,000千元",
            "(3) 62,500千元。"
        ],
        ans: 1
    },
    {
        q: "本行不動產擔保品之估價，以本行自行核估為原則，如有委託專門技術機構，以符合下列何者為限？",
        options: [
            "(1) 設立登記後營業三年以上、或曾經政府機關或法院或其他金融機構委鑑。",
            "(2) 需有執行業務之不動產估價師三人以上。",
            "(3) 執行業務之不動產估價師與委鑑之授信戶無財務會計準則公報第六號所定之關係人或實質關係人情事。"
        ],
        ans: 2
    },
    {
        q: "甲公司以其所有之機器設定動產抵押權予銀行，以擔保甲公司之債務，並登記有效期間為十年，下列敘述何者正確？\n(A) 該有效期間非時效期間，不生起訴而中斷時效之問題。\n(B) 銀行於十年之登記有效期間屆滿後，疏於辦理延長登記，惟為實現債權乃聲請法院拍賣設押之機器，始發現設押之機器已出售予乙，則銀行不得以原設定之動產抵押權對抗乙，故銀行不得據以實行動產抵押權。\n(C) 甲與銀行間原設定之動產抵押權登記有效期間為十年，該期間屆滿前，甲公司人去樓空，則銀行於有效期間屆滿前三十日內，可單方面聲請延長有效期間一年，且以一次為限。\n(D) 設定動產抵押權之機器經銀行或其他債權人聲請查封後，若逢有效期間將屆滿，銀行仍可於有效期間屆滿前三十日內，單方面聲請延長有效期間之登記。",
        options: [
            "(1) AB",
            "(2) ABD",
            "(3) ABC。"
        ],
        ans: 1
    },
    {
        q: "有關辦理授信業務徵提一定成數活期性存款設質作為擔保條件者，以下敘述何者正確？",
        options: [
            "(1) 按授信債權本金總額至少加二成為質權設定金額",
            "(2) 設質當時之存款金額遠低於授信債權本金者，經授審小組同意後，即得降低設定金額",
            "(3) 「非循環性」授信案件得以開立備償專戶方式取代設質。"
        ],
        ans: 0
    },
    {
        q: "下列何種情況不須經提營業單位授信審議小組審議？",
        options: [
            "(1) 營業單位核轉總行專案審查之授信案件",
            "(2) 依設質當時之活期性存款金額按授信債權本金總額加二成作為最高限額質權",
            "(3) 以不動產為擔保（含副擔保），其價值與債權本金相差甚鉅，得估定其將來之價值酌予降低設定登記金額。"
        ],
        ans: 1
    },
    {
        q: "授信戶提供以本行存款作為擔保品，其存款幣別與授信幣別不同者，下列敘述何者正確？",
        options: [
            "(1) 最高以該存款本金金額9成核算放款值。",
            "(2) 擔保維持率不得低於130%。",
            "(3) 擔保維持率如有不足情形應即通知授信戶，於通知到達後3個營業日補足放款值。"
        ],
        ans: 0
    },
    {
        q: "有關銀行辦理外幣擔保授信之規定，下列敘述何者正確？",
        options: [
            "(1) DBU辦理外幣授信時，授信戶得以他人存放於境內聯行之新臺幣或外幣定存單作為擔保品",
            "(2) OBU及海外分支機構辦理外幣授信時，得以授信戶持有本人或他人於境外分行或OBU之外幣定存單為擔保品",
            "(3) OBU及海外分支機構辦理外幣授信時，得以授信戶持有其非關係企業於DBU之活期存款為擔保品。"
        ],
        ans: 1
    },
    {
        q: "甲公司提供張三持有之住宅乙棟設定最高限額抵押權予本行，並向保險公司投保附有抵押權特約條款之火險，當張三將該保險房地轉讓與第三人，本行對本項標的之保險利益，下列敘述何者正確？",
        options: [
            "(1) 本行不知悉該轉讓行為時索賠權利將不受影響",
            "(2) 不管本行知悉轉讓行為與否索賠權利均受影響",
            "(3) 本行知悉該轉讓行為時索賠權利仍不受影響。"
        ],
        ans: 0
    },
    {
        q: "某甲提供A公司股票100張（千股）向銀行借款新臺幣（以下同）5百萬元，當時A公司股票評估市值每股80元，若該銀行股票質押貸款維持率訂為140%，當A公司股價跌落至多少元時，銀行即會要求甲補足押值差額或償還部分貸款？",
        options: [
            "(1) 68元",
            "(2) 70元",
            "(3) 42元。"
        ],
        ans: 1
    },
    {
        q: "甲公司提供乙所有之房地乙筆向本行訂借週轉金貸款額度新台幣一千萬元，期限一年，乙及董事長丙以私人身份連帶保證，試問該筆擔保品辦理抵押權設定，登記之債務人為",
        options: [
            "(1) 甲、乙、丙",
            "(2) 甲、乙",
            "(3) 甲。"
        ],
        ans: 2
    },
    {
        q: "某甲提供A上櫃公司股票向本行申請貸款，A公司股票目前每股淨值20元，每股股價最近60日平均價60元、最近20日平均價50元及前一日收盤價40元，依本行擔保品處理辦法規定，本案最高放款值為A公司股票估價金額",
        options: [
            "(1) 4成",
            "(2) 6成",
            "(3) 5成。"
        ],
        ans: 0
    },
    {
        q: "客戶以黃金存摺所登載之黃金為擔保品申請貸款，下列敘述何者正確",
        options: [
            "(1) 按承做日黃金買進牌價、承做日當月平均買進牌價與承做月前三個個月買進牌價之平均款，三者孰低者乘以設質數量為估價金額",
            "(2) 擔保品之放款值，最高以估價金額之七成為限，擔保維持率不得低於120%",
            "(3) 因黃金價格跌落，致擔保維持率低於規定者，應即通知授信戶，於通知到達後三個營業日內，補足放款值、或清償放款值不足部分之債務。"
        ],
        ans: 0
    },
    {
        q: "以本行活期性存款設質作為擔保之授信案件，下列敘述何者錯誤？",
        options: [
            "(1) 出質人之設質活期性存款存摺必須交付本行並依保管品作業規定送出納保管",
            "(2) 活期性存款設定質權約定書上所定最高限額，係按當時存款金額至少加二成作為最高限額",
            "(3) 登錄P60電腦交易時，「金額欄」輸入活期性存款設定質權約定書上所載之「最高限額質權」金額。"
        ],
        ans: 1
    },
    {
        q: "依本行規定，下列何種情形須經營業單位授審小組通過並經單位主管核准？",
        options: [
            "(1) 辦理消費者貸款不動產擔保品估價時，同一擔保品二年內鑑估（含同一分行或聯行之估價）價格漲幅達15％者",
            "(2) 企業授信，且採土地建物分別鑑價法之土地以公告現值核估者",
            "(3) 機器設備及運輸設備委託專門機構鑑價者。"
        ],
        ans: 2
    },
    {
        q: "有關辦理房屋貸款鑑價之規定下列何者有誤？",
        options: [
            "(1) 應向聯徵中心查詢「M30&M31不動產物件銀行鑑價資訊」交易，並列印查詢結果存卷備查。",
            "(2) 應向聯徵中心查詢「M50不動產買賣交易實價資訊」交易或向內政部「不動產交易實價查詢服務網」查詢買賣登錄資料，並列印查詢結果存卷。",
            "(3) 以上皆非。"
        ],
        ans: 2
    },
    {
        q: "本行不動產估價應注意事項，下列何者為正確？",
        options: [
            "(1) 所徵提之電腦謄本，土地、建物皆要求提供「全部」",
            "(2) 如不動產因性質特殊或因以本行估價標準所估之價值與時價相差懸殊，皆須依規定採行專門技術鑑估報告",
            "(3) 如土地為空地或用途不明，則需申請最近三個月內之「地籍圖謄本」。"
        ],
        ans: 2
    },
    {
        q: "依銀行法規定，提供下列何者為擔保品之授信不屬於擔保授信？",
        options: [
            "(1) 權利質權",
            "(2) 借款人營業交易所收受之遠期支票",
            "(3) 動產抵押權。"
        ],
        ans: 1
    },
    {
        q: "銀行辦理新臺幣擔保授信，有關徵提外幣擔保品，下列敘述何者為是？",
        options: [
            "(1) 得徵提由該企業海外母公司提供該行OBU簽發之外匯定期性存單",
            "(2) 得徵提授信戶本人於該行之外匯活期存款",
            "(3) 以上皆是。"
        ],
        ans: 2
    },
    {
        q: "有關動產擔保交易之敘述，下列何者正確？",
        options: [
            "(1) 雙方意思表示一致者，契約即為成立",
            "(2) 應以書面訂立契約，非經登記，不得對抗善意第三人",
            "(3) 應以書面訂立契約，非經登記，不生效力。"
        ],
        ans: 1
    },
    {
        q: "本行主辦或參貸之聯合授信案件，其不動產擔保品應如何辦理勘估？",
        options: [
            "(1) 得委外鑑價，且逕依該鑑價報告為準，不須自行核估",
            "(2) 得委外鑑價，惟仍須自行核估，並留存佐證資料",
            "(3) 自行核估，不得委鑑。"
        ],
        ans: 1
    },
	{
        q: "有關本行經權辦理存款十足擔保案件，下列何者錯誤？",
        options: [
            "(1) 提供新臺幣存款設質且以活期方式動用之授信案件，設質存款以活期性存款、大額存款及一個月以下定期性存款為限",
            "(2) 存款十足擔保之新、增借案件（含預售屋價金返還保證）且額度達新臺幣1億元以上者，應敘明理由，報經授信審查部原則核可後，再依經權授信程序辦理",
            "(3) 得免測算授信戶所需營運資金，惟營運資金額度之核給仍以不超過授信戶全年度營業額為原則。"
        ],
        ans: 0
    },
    {
        q: "以本行存款作為擔保品，且其存款幣別與授信幣別不同者，下列敘述何者錯誤？",
        options: [
            "(1) 擔保維持率不得低於110%",
            "(2) 因匯率（包括存款及放款）變動致擔保維持率低於規定者，應即通知授信戶，於通知到達後5個營業日內，補足放款值、或清償放款值不足部分之債務",
            "(3) 授信戶未依本行規定辦理時，本行於通知到達後之第6個營業日起，得處分設質存款，並以處分所得金額抵償該授信戶對本行所負之債務。"
        ],
        ans: 0
    },
    {
        q: "依本行現行規定，辦理消費者貸款業務何者須經營業單位授信審議小組同意並經單位主管核准",
        options: [
            "(1) 提供之擔保品以時價勘估者",
            "(2) 擔保品立地條件佳並經查明實際買賣價格確與時價相當，逕以買賣總價在規定之最高成數範圍內核估放款值者",
            "(3) 逾營業單位授權額度核轉總行審查之專案授信案件。"
        ],
        ans: 2
    },
    {
        q: "對於提供非都市土地且非編定為甲、乙、丙或丁種建築使用之空地作擔保，且未函報授信審查部核准之新借或增借授信案件，應以土地",
        options: [
            "(1) 時價",
            "(2) 公告現值",
            "(3) 時價與公告現值孰低，核估放款值。"
        ],
        ans: 2
    },
    {
        q: "下列敘述何者錯誤",
        options: [
            "(1) 消費者貸款勘估押品及初審人員應分人辦理不得由一人包辦，並經會計核計押值後撥貸",
            "(2) 依本行擔保品處理辦法第22條規定，如不動產擔保品為集合式住宅，且土地係以持分持有者，得適用土地建物分別鑑價法",
            "(3) 同前項規定，土地時價如以公告現值核估者，其土地放款值之計算，得不受最高放款率九成之限制。"
        ],
        ans: 1
    },
    {
        q: "依本行資本性支出貸款辦法規定，下列敘述何者錯誤？",
        options: [
            "(1) 辦理購地貸款，土地上如有未辦妥保存登記之建物時，應請借款人書面切結該建物係其所有，且倘依法取得所有權時，將一併設定第一順位最高限額抵押權予本行",
            "(2) 辦理興建建物貸款，借款人於建物施工期間，應按施工總造價或不低於貸款金額，以本行為受益人投保營造綜合險，並依約定辦理續保",
            "(3) 辦理購置機器設備貸款，進口機器以在本行辦理開狀為原則，自備款最晚應於撥貸前繳清，並督促借款人儘速安裝後，辦理第一順位最高限額抵押權設定登記予本行。"
        ],
        ans: 2
    },
    {
        q: "中小企業信用保證基金所定義之關係人是指 A.企業負責人 B.負責人之配偶 C.負責人擔任股東之企業 D.負責人之配偶擔任監察人之關係企業 E.負責人擔任負責人之關係企業，以下何者正確",
        options: [
            "(1) A.B.C.D",
            "(2) A.B.E",
            "(3) A.B.D.E。"
        ],
        ans: 1
    },
    {
        q: "辦理中小企業信用保證基金授權送保案件，該基金保證書回覆日期為113. 5. 12，則最遲應於何時辦理授信送保？",
        options: [
            "(1) 113. 6.12",
            "(2) 113. 8. 12",
            "(3) 「保證書」所載有效期限內。"
        ],
        ans: 2
    },
    {
        q: "甲公司向本行申借授信額度新臺幣1,000萬元，該案移送中小企業信用保證基金保證，獲保證成數6成，並徵提1成活期存款設質本行作擔保，公司動撥1000萬後，本金逾期未還，假設不計逾期利息且公司暨連保人均無可執行實益之財產、所得，則本案可獲信保基金代償本金為何？",
        options: [
            "(1) 600萬元",
            "(2) 540萬元",
            "(3) 500萬元。"
        ],
        ans: 1
    },
    {
        q: "下列事項，何者不得移送適用中小企業信用保證基金批次信用保證？",
        options: [
            "(1) 企業之行業類別屬金融及保險業、特殊娛樂業",
            "(2) 授信用途為取得供企業營業使用之不動產",
            "(3) 授信案件徵有4成之擔保品者。"
        ],
        ans: 0
    },
    {
        q: "移送中小企業信用保證基金保證案件下列何者為非？",
        options: [
            "(1) 就未獲保證成數部分徵提擔保品，該擔保品應視為送保案件全案之擔保",
            "(2) 撥貸款項得用於償還原有未送保及批次信用保證案件",
            "(3) 貸款得用於償還申貸企業於他行或聯行原移送中小企業信用保證基金保證之債務。"
        ],
        ans: 1
    },
    {
        q: "移送中小企業信用保證基金保證案件下列何者為非？",
        options: [
            "(1) 授信核准日不得早於信保基金保證書之核發日",
            "(2) 授信核准日得早於信保基金保證書之核發日",
            "(3) 授信單位知悉企業發生票債信異常當時，原已核准尚在有效動用期限內之保證額度不可繼續動用。"
        ],
        ans: 0
    },
    {
        q: "移送中小企業信保基金案件，除涉及開發或保證開發進口信用狀者外，應於授信後多少個營業日內，將保證手續費匯存基金專戶？",
        options: [
            "(1) 30日",
            "(2) 15日",
            "(3) 7日。"
        ],
        ans: 2
    },
    {
        q: "送保案件到期後幾個月內未依規定辦理展期或分期償還，又未向信保基金通知逾期者，信保基金會自動解除保證責任？",
        options: [
            "(1) 二個月",
            "(2) 三個月",
            "(3) 六個月。"
        ],
        ans: 0
    },
    {
        q: "週轉性融資之信用保證案件到期未獲清償，如符合分期償還之規定，應於原保證到期日後，幾個月內向信保基金申請同意分期償還？",
        options: [
            "(1) 一個月",
            "(2) 二個月",
            "(3) 三個月。"
        ],
        ans: 1
    },
    {
        q: "依中小企業信用保證基金規定，一般貸款項下中期週轉融資之信用保證期間最長以何者為限？",
        options: [
            "(1) 三年",
            "(2) 五年",
            "(3) 授信期間。"
        ],
        ans: 2
    },
    {
        q: "中小企業之關係人，其應繳利息尚未繳付，延滯期間已達三個月以上，依基金規定：",
        options: [
            "(1) 得授權送保，保證成數最高六成",
            "(2) 不得送保",
            "(3) 僅限專案申請，不得授權送保。"
        ],
        ans: 1
    },
    {
        q: "依信保基金規定，授信單位於授信時，知悉企業或其關係人有票信異常情形者，不得移送信用保證，有關「票信異常情形」下列敘述何者正確？\n(A) 使用票據受拒絕往來處分中。\n(B) 知悉其退票尚未辦妥清償註記之張數已達應受拒絕往來處分之標準。\n(C) 所稱退票係指因存款不足、發票人簽章不符、擅自指定金融業者為本票之擔當付款人或本票提示期限經過前撤銷付款委託等理由所發生之退票。",
        options: [
            "(1) AB",
            "(2) BC",
            "(3) ABC。"
        ],
        ans: 2
    },
    {
        q: "倘信用保證案件發生信用異常時，下列敘述何者錯誤？",
        options: [
            "(1) 借款人未依約分期攤還逾7日，未逾1個月者，應於知悉起2個月內填報「營運弱化通知單」通知信保基金。",
            "(2) 借款人未依約分期攤還已超過1個月者，倘不視為立即到期者，應於知悉日起10日內，最遲應於2個月內填報「期中管理通知單」。",
            "(3) 債務本金已到期而未清償者，倘視為立即到期，最遲應於2個月內填報「逾期列管通知單」。"
        ],
        ans: 0
    },
    {
        q: "移送信保基金保證之授信案件，於辦理下列何項貸款時，得免適用「授信戶及連保人名下不動產宜追加設定抵押權予本行」之規範？",
        options: [
            "(1) 本行中小企業成長專案貸款",
            "(2) 企業小頭家貸款",
            "(3) 本行辦理中小企業小額貸款優惠專案。"
        ],
        ans: 2
    },
	{
    q: "依信保基金規定，授信單位於授信時，知悉企業或其關係人有債信異常情形者，不得移送信用保證，有關「債信異常情形」係指？\n(A) 債務本金逾期尚未清償\n(B) 尚未依約定分期攤還，已超過一個月\n(C) 應繳利息尚未繳付，延滯期間已超過三個月",
    options: [
      "(1) (A)(C)",
      "(2) (B)(C)",
      "(3) (A)(B)(C)"
    ],
    ans: 2
  },
  {
    q: "移送中小企業信用保證基金保證之授信案件，至遲應於何時核准並動用首筆授信？",
    options: [
      "(1) 該基金保證書簽發日起三個月內",
      "(2) 該基金保證書簽發日起二個月內",
      "(3) 該基金保證書所載有效期限內"
    ],
    ans: 2
  },
  {
    q: "下列有關中小企業信用保證基金保證案件撥貸款項之運用，何者為誤？",
    options: [
      "(1) 貸得款項不得用以償還原有未送保案件",
      "(2) 貸得款項得用以償還批次信用保證案件",
      "(3) 貸得款項得用以償還申貸企業於他行或聯行原移送信保基金保證之債務"
    ],
    ans: 1
  },
  {
    q: "本票欠缺記載下列何者，其票據無效？",
    options: [
      "(1) 到期日",
      "(2) 付款地",
      "(3) 發票日"
    ],
    ans: 2
  },
  {
    q: "有關本行對於本票之徵取規定，下列敘述何者有誤？",
    options: [
      "(1) 發票人於本行（含授信往來分行及聯行）有支存帳戶者，一律徵提以本行為擔當付款人之本票",
      "(2) 如屬循環動用或分批撥貸之放款，授權營業單位自行斟酌，得就額度本票或每次撥款時之還款本票擇一徵提",
      "(3) 發票人於本行無支存帳戶得徵提大本票，大本票之連帶保證人欄位應請借據上之連帶保證人簽名蓋章"
    ],
    ans: 2
  },
  {
    q: "有關本行對於本票之徵取規定，下列敘述何者有誤？",
    options: [
      "(1) 辦理授信時，除對政府機關、公營事業及提供十足擔保之授信案件外，均需徵提額度本票",
      "(2) 如屬循環動用或分批撥貸之放款，授權營業單位自行斟酌，得就額度本票或每次撥款時之還款本票擇一徵提",
      "(3) 額度本票之到期日，應依每筆貸款實際到期日填寫"
    ],
    ans: 2
  },
  {
    q: "甲公司年營業額為二千萬元，營業週轉期為三個月，則評估其所需短期週轉金額度，下列何者較為合理？",
    options: [
      "(1) 五百萬元",
      "(2) 一千萬元",
      "(3) 一千五百萬元"
    ],
    ans: 0
  },
  {
    q: "有關一般週轉金貸款辦法，下列敘述何者錯誤？",
    options: [
      "(1) 企業短、中期週轉金貸款合計額度，不得超過其全年營業額",
      "(2) 貸款期限短期最長一年，中期最長五年，寬限期最長二年",
      "(3) 中期週轉金貸款，限提供本行認可之土地、建物為十足擔保或移送經政府核准設立之信用保證機構保證"
    ],
    ans: 1
  },
  {
    q: "某企業在銀行有透支額度，如該企業於 7 月 1 日透支餘額 800 萬元，7 月 2 日再透支 200 萬元，當天償還 500 萬元，7 月 3 日再償還 500 萬元，此期間如無特別約定，銀行對該企業計算透支累積積數為何？",
    options: [
      "(1) 1,300 萬元",
      "(2) 1,800 萬元",
      "(3) 2,300 萬元"
    ],
    ans: 2
  },
  {
    q: "有關本行透支辦法，下列敘述何者正確？",
    options: [
      "(1) 透支係指本行准許申請人於其支票存款戶存款不足支付時，由本行先予墊付之融通方式",
      "(2) 個人戶申請透支額度最高 200 萬元且不需提供本行認可之十足擔保品",
      "(3) 透支契約期限最長三年"
    ],
    ans: 0
  },
  {
    q: "銀行辦理貼現，以實質交易行為產生之票據為限，所稱之票據，下列何者正確？",
    options: [
      "(1) 支票、本票",
      "(2) 本票、匯票",
      "(3) 支票、匯票"
    ],
    ans: 1
  },
  {
    q: "甲公司在本行訂借貼現額度 10,000 千元，期限自 110 年 11 月 11 日起至 111 年 11 月 11 日止，該公司 110 年 12 月 15 日檢送下列績優廠商簽發票據 3 張來行辦理貼現（額度尚未動用），本行可接受之票據為？",
    options: [
      "(1) 110 年 9 月 10 日到期本票一張 1,000 千元",
      "(2) 發票日 110 年 6 月 5 日支票一張 2,000 千元",
      "(3) 111 年 3 月 20 日到期承兌匯票一張 5,000 千元"
    ],
    ans: 2
  },
  {
    q: "本行辦理票據貼現業務，下列敘述何者正確？",
    options: [
      "(1) 辦理票據貼現，應由申請人持第三人簽發之本票或經他人承兌之匯票，經其背書後，申請本行貼現",
      "(2) 辦理票據貼現之票據，其到期日自貼現之日起算，最長二八〇天",
      "(3) 融資性、背書不連續、禁止背書轉讓及附有其他條件之票據，亦得辦理貼現"
    ],
    ans: 0
  },
  {
    q: "A 公司最近一年應收帳款及應收票據之每月底平均餘額為 50,000 千元，已知 A 公司在甲銀行訂借應收客票貸款額度 20,000 千元，若 A 公司擬向本行申借應收客票貸款，提供房地十足擔保，則本行核貸額度最高為？",
    options: [
      "(1) 45,000 千元",
      "(2) 25,000 千元",
      "(3) 20,000 千元"
    ],
    ans: 0
  },
  {
    q: "A 公司向本行申請應收客票融資，其全年營收約一億元，其中外銷金額約佔四成，該公司應收帳款週轉率為四次，若該公司已在其他同業借有外銷週轉金貸款額度 10,000 仟元，且本行核予本客票融資成數為八成，則本貸款得核予最高額度為？",
    options: [
      "(1) 2,000 仟元",
      "(2) 5,000 仟元",
      "(3) 12,000 仟元"
    ],
    ans: 2
  },
  {
    q: "辦理應收客票貸款，所提供之應收客票，應注意審核，下列何者不正確？",
    options: [
      "(1) 應由借款人業務有關之交易相對人所簽發具實際交易行為票據",
      "(2) 對金額較鉅、發票人集中、票據到期日與產銷情況不合，或其關係企業簽發者，應特別查核其實際交易情形",
      "(3) 借款戶已經往來多年，所提供客票票信正當，交易相對人業務與借款戶未有關聯仍撥款"
    ],
    ans: 2
  },
  {
    q: "營業單位受理企業戶以賣方身分交易所產生債權之融資案件，依本行相關規定徵提「統一發票」之交易憑證者，其單張統一發票金額逾多少錢需辦理查驗？",
    options: [
      "(1) 逾 20 萬元",
      "(2) 逾 40 萬元",
      "(3) 逾 50 萬元"
    ],
    ans: 2
  },
  {
    q: "下列敘述何者正確？",
    options: [
      "(1) 應收客票貸款業務，授信戶貸款備償專戶印鑑卡正面，應加蓋本行有權簽章人員留存印鑑",
      "(2) 金融機構辦理授信，得徵取該金融機構自身出售之不良債權為質物之擔保",
      "(3) 應收帳款承購業務，有追索權者授信對象為應收帳款讓與者即賣方，無追索權者授信對象為應收帳款還款者即買方"
    ],
    ans: 2
  },
  {
    q: "本行辦理無追索權應收帳款承購業務之預支價金，對個別賣方預支價金額度以不超過本行淨值多少為限？倘超逾上開比率者，應提報常務董事會核准後辦理。",
    options: [
      "(1) 1%",
      "(2) 5%",
      "(3) 10%"
    ],
    ans: 1
  },
  {
    q: "國內遠期信用狀受益人甲公司於 114.5.22 憑本行 114.3.20 開發之匯票發票日後 30 天付款之信用狀，檢附發票日為 114.5.22 之匯票及發票日為 114.3.28 之統一發票等文件來行申請承兌，如本行與甲公司約定最長融資期限為 180 天，則本筆信用狀墊款融資到期日最長期限，下列何者正確？",
    options: [
      "(1) 不得超過 114.9.24",
      "(2) 不得超過 114.11.18",
      "(3) 不得超過 114.12.18"
    ],
    ans: 0
  },
  {
        q: "國內即期信用狀手續費費率，如認為有優惠必要者，授權營業單位主管得酌予核減，核減後適用費率不得低於多少，且不低於最低收取金額，並應作成紀錄備查",
        options: [
            "(1) 0.2%",
            "(2) 0.3%",
            "(3) 0.4%"
        ],
        ans: 2
    },
    {
        q: "國內信用狀開狀日為114. 3. 11，信用狀受益人簽發匯票發票日為114. 3. 21，申請付款日為114. 3. 28，而檢附統一發票三紙發票日分別為114.3.13、114. 3. 20、114. 3. 25，該筆墊款期限為90天，墊款到期日應為",
        options: [
            "(1) 114.6.11",
            "(2) 114.6.23",
            "(3) 114.6.26。"
        ],
        ans: 0
    },
    {
        q: "辦理國內信用狀業務，下列敘述何者錯誤？",
        options: [
            "(1) 如未提供十足擔保，授信對象應以成立並營業達一年以上之企業為原則",
            "(2) 申請承兌或付款時所提示之統一發票之發票日，無論任何情況均不可早於信用狀開狀日",
            "(3) 申請開狀時，應請申請人提示訂單或買賣契約或其他足資證明真實交易行為之文件。"
        ],
        ans: 1
    },
    {
        q: "有關本行開發國內信用狀辦法之規定，下列敘述何者錯誤？",
        options: [
            "(1) 申請人營業未達一年者，應以提供十足擔保為原則",
            "(2) 開狀餘額、承兌匯票餘額及墊款餘額合計不得超過核給額度",
            "(3) 申請人信用評等達七十分以上者，營業單位主管得酌予減免保證金。"
        ],
        ans: 2
    },
    {
        q: "有關國內信用狀業務，下列敘述何者正確？",
        options: [
            "(1) 交貨方式不得以分批方式辦理",
            "(2) 申請開發國內信用狀之保證金以不低於該信用狀金額之二成為原則，除以現金繳存外，亦得以本行定（活）期存款設質代替",
            "(3) 由開狀行自行承兌為原則，或指定受益人所在地通知銀行代理承兌。"
        ],
        ans: 2
    },
    {
        q: "有關進口融資之敘述，下列何者錯誤？",
        options: [
            "(1) 外幣借款本金改貸新臺幣以結購外匯轉償時，以該外幣本金金額按墊撥日本行牌告賣出匯率折算所得之新臺幣金額，視為借款人收到新臺幣借款",
            "(2) 每筆借款之借用期限屆至時，借款人應按還款當日本行牌告賣出匯率折算新臺幣結購外匯或以外匯款清償各該筆借款本金",
            "(3) 抵銷權之行使，於借款人之存款與借款為不同幣別時，以抵銷當日本行牌告賣出匯率折算為新臺幣後進行抵銷。"
        ],
        ans: 2
    },
    {
        q: "依本行外銷貸款辦法規定，借款人如未以外銷出口結匯所得款項償還本貸款時，其利息應按原約定借款利率另加年率多少計算？",
        options: [
            "(1) 0.5%",
            "(2) 1%",
            "(3) 1.5%。"
        ],
        ans: 0
    },
    {
        q: "有關進口融資辦法，下列敘述何者正確？",
        options: [
            "(1) 開發國外遠期信用狀所收取之保證金必需繳納現金，不得以本行存單設質代替",
            "(2) 已提供十足擔保，授權營業單位主管酌免保證金",
            "(3) 客戶連續營業達一年以上，財務正當者，需提經授信審議小組通過並呈單位主管同意始可酌免保證金。"
        ],
        ans: 1
    },
    {
        q: "A公司與本行訂借進口融資額度美金1,000千元（移送信保基金保證7成），並於114年2月24日申請開發信用狀美金100千元（美金即期賣出匯率32.5元），A公司於114年4月14日申請改貸新臺幣（美金即期賣出匯率33.2元、即期買入匯率33），請問本行可同意A公司本筆融資改貸新臺幣之金額為何？",
        options: [
            "(1) 3,250千元",
            "(2) 3,320千元",
            "(3) 3,300千元。"
        ],
        ans: 0
    },
    {
        q: "辦理進口融資業務時，下列敘述何者錯誤？",
        options: [
            "(1) 應以外幣訂約，期限最長一年，在額度及期限內循環動用。",
            "(2) 申請開發信用狀之保證金以不低於信用狀金額之一成為原則，除以現金繳存外，並得以本行或他行定存單設質代替。",
            "(3) 授信戶申請以記帳方式（O/A）辦理墊款之三角貿易進口融資額度時，應另提供供應商名單。"
        ],
        ans: 1
    },
    {
        q: "以記帳方式（O/A）辦理墊款之三角貿易進口融資業務應注意事項，下列敘述何者錯誤？",
        options: [
            "(1) 申請資格限上市、櫃公司，且所提供之會計師查核報告應由四大會計師事務所簽發",
            "(2) 倘提供本行認可之擔保品十足擔保或以專案報總行審查者，申請資格仍受上述（1）之限制",
            "(3) 動撥條件以授信條件明列之供應商為限。"
        ],
        ans: 1
    },
    {
        q: "有關受理企業戶以賣方身分所產生債權之融資案件，並依規定徵提「統一發票」之交易憑證者，應運用聯徵中心查驗機制辦理發票查驗事宜，其中免辦理者，下列敘述何者正確？",
        options: [
            "(1) 移送信保保證十成案件",
            "(2) 借款人或對其持股30％以上之母公司為國內外股票上市上櫃公司",
            "(3) 借款人為TCRI評等1-6等之公開發行公司。"
        ],
        ans: 2
    },
    {
        q: "關於本行保證發行融資性商業本票業務，下列敘述何者正確？",
        options: [
            "(1) 申請保證發行時，應逐筆填具融資性商業本票保證申請書",
            "(2) 所保證之本票須以本行為擔當付款人",
            "(3) 每張面額以新台幣壹萬元或壹萬元之倍數為單位。"
        ],
        ans: 0
    },
    {
        q: "本行對民營營造業無擔保授信，其中工程週轉金（包括履約保證等），以不超過借款人淨值多少為限？",
        options: [
            "(1) 1倍",
            "(2) 1.5倍",
            "(3) 2倍"
        ],
        ans: 2
    },
    {
        q: "本行對民營營造業無擔保授信，其中押標金保證額度以不超過借款人淨值多少為限？",
        options: [
            "(1) 1倍",
            "(2) 1.5倍",
            "(3) 2倍"
        ],
        ans: 1
    },
    {
        q: "辦理保證業務，應徵提十足擔保品或移送中小企業信用保證基金保證。但有交易行為之保證業務，得由營業單位視委任人之財務狀況、往來情形斟酌徵提擔保，其擔保成數至少為保證金額之",
        options: [
            "(1) 一成",
            "(2) 二成",
            "(3) 三成。"
        ],
        ans: 2
    },
    {
        q: "本保證業務訂約期限以一年為原則，惟自簽發日起，最長不得超過三年，但考量客戶狀況，何者不在此限？",
        options: [
            "(1) 提供本行定期存單十足擔保者。",
            "(2) 提供房地產十足擔保者。",
            "(3) 提供機器設備十足擔保者。"
        ],
        ans: 0
    },
    {
        q: "本行辦理預售屋價金返還保證之敘述，下列何者正確？",
        options: [
            "(1) 本行核給賣方之保證額度最高不超過賣方總銷售金額之三成，對個別買方所簽發之保證書，以該買方依買賣契約總額為限",
            "(2) 有效期限（即保證期限）屆至前，經徵得買方同意，得申請延長保證期限",
            "(3) 保證額度逾新臺幣五千萬元且不動用買方自備款者，應先報授信審查部原則核可後，再依經權授信程序辦理。"
        ],
        ans: 1
    },
    {
        q: "本行辦理保證發行融資性商業本票業務，授信戶需簽發以下列何者為擔當付款人之備償本票送交本行存執",
        options: [
            "(1) 台灣銀行",
            "(2) 台灣集中保管結算所股份有限公司",
            "(3) 華南銀行。"
        ],
        ans: 0
    },
    {
        q: "依本行授信覆審及追蹤考核辦法規定，下列敘述何者正確？",
        options: [
            "(1) 授信初審與徵信經辦人員可擔任本身經辦案件之授信覆審及追蹤考核之審核人員",
            "(2) 授信經辦人員不得擔任本身經辦案件之授信覆審及追蹤考核之經辦人員",
            "(3) 以上皆是。"
        ],
        ans: 2
    },
	{
        q: "營業單位辦理追蹤考核時，對於覆審評等為F等案件，至少每幾個月應追蹤一次？",
        options: [
            "(1) 一個月",
            "(2) 二個月",
            "(3) 三個月。"
        ],
        ans: 1
    },
    {
        q: "依本行授信覆審及追蹤考核辦法規定，下列何者正確？",
        options: [
            "(1) 覆審之授信案件不包括進口押匯",
            "(2) 重要授信，係指授信歸戶金額達新臺幣二千萬元以上之授信案件",
            "(3) 覆審評等為C等案件每三個月至少追蹤一次。"
        ],
        ans: 0
    },
    {
        q: "本行辦理授信覆審及追蹤考核之原則為",
        options: [
            "(1) 對評等低、風險高之授信為較高比率之覆審及較低頻率之追蹤考核",
            "(2) 對評等高、風險低之授信為較高比率之覆審及較低頻率之追蹤考核",
            "(3) 對評等低、風險高之授信為較高比率之覆審及較高頻率之追蹤考核。"
        ],
        ans: 2
    },
    {
        q: "本行授信覆審及追蹤考核辦法所稱『重要授信』係指授信歸戶金額達新台幣",
        options: [
            "(1) 有擔保二千萬元以上，無擔保一千萬元以上",
            "(2) 一千萬元以上",
            "(3) 消費者貸款一千五百萬元以上，其他授信一千萬元以上。"
        ],
        ans: 2
    },
    {
        q: "下列何者為免辦理授信覆審及追蹤考核之案件？",
        options: [
            "(1) 本行為管理行之聯貸案",
            "(2) 進、出口押匯案",
            "(3) 履約保證案。"
        ],
        ans: 1
    },
    {
        q: "下列何者為決定辦理追蹤考核頻率之基準？",
        options: [
            "(1) 企業信用評等",
            "(2) 授信戶覆審評等",
            "(3) 授信歸戶金額。"
        ],
        ans: 1
    },
    {
        q: "營業單位辦理追蹤考核作業，對於「借款人或連帶保證人為上市、上櫃或興櫃公司，股價漲跌幅達設定之基準日股價20％以上者，系統於通知區顯示股價訊息，已依規定至『本行行內全球資訊網/通報作業/重大訊息通報』列印『股價變動警示報表』陳單位主管核閱、備查。」之考核事項，下列敘述何者為非？",
        options: [
            "(1) 僅需檢核是否依規定列印、陳核即可",
            "(2) 除檢核是否依規定列印、陳核外，對於漲跌幅達20％之股價數據應於「追蹤考核意見欄」提出查核意見",
            "(3) 由覆核人員核轉「徵信經辦授信初審」說明股價變動原因並評估是否影響還款能力。"
        ],
        ans: 0
    },
    {
        q: "營業單位辦理授信覆審與追蹤考核作業，下列敘述何者正確？",
        options: [
            "(1) 凡屬聯合授信案件（不論主辦或參貸），皆應於訂約日（即登打L3000日）之當月，逐案辦理覆審作業",
            "(2) 倘發現授信戶營運發生虧損，或淨值為負數，或最新年度累計營收與前一年度同期累計營收相較衰退20％者，或實際營收（損益）遜於預估值逾20％者，應於追蹤考核表妥適說明衰退（或差異）原因及因應措施",
            "(3) 對於建築融資及工業區土地貸款案件，有關「中長期授信申貸計畫依一定計畫執行」之追蹤考核事項，在最後動工期限尚未屆至前，僅需填載最後動工期限日期，並勾選「肯定」即可。"
        ],
        ans: 1
    },
    {
        q: "依據本行授信預警機制作業要點之規定，列為預警戶之授信總金額條件，應達新臺幣多少以上之民營企業或個人授信？",
        options: [
            "(1) 1千萬元",
            "(2) 2千萬元",
            "(3) 3千萬元"
        ],
        ans: 2
    },
    {
        q: "A分行於106年3月份承作一般週轉金額度五千萬元之授信案，依規定應於何時辦理授信覆審，填報授信覆審紀錄表？",
        options: [
            "(1) 106年3月",
            "(2) 106年4月",
            "(3) 106年6月。"
        ],
        ans: 1
    },
    {
        q: "B分行授信戶甲先生有房屋修繕貸款中擔放餘欠三仟萬元；乙公司有短放進口融資額度美金一佰萬元或等值其他外幣，覆審評等為D等；丙公司有短擔放額度三仟萬元，覆審評等為C等，因未履行承諾事項而經債權管理部通知列管，下列敘述何者正確？",
        options: [
            "(1) 對甲先生及丙公司應於半年內至少辦理追蹤考核一次",
            "(2) 對甲先生及乙公司應於三個月至少辦理追蹤考核一次",
            "(3) 對乙公司三個月內至少辦理追蹤考核一次，對丙公司二個月內至少辦理追蹤考核一次。"
        ],
        ans: 2
    },
    {
        q: "依據本行授信預警機制作業要點之規定，為加強監控，預警等級列為「危險等級(D)」者，應於登錄「授信預警系統」後何時辦理追蹤覆審？",
        options: [
            "(1) 次營業日",
            "(2) 3個營業日內",
            "(3) 10個營業日內。"
        ],
        ans: 0
    },
    {
        q: "授信戶經核定列為授信預警戶後，營業單位對授信預警戶嗣後各項資訊之最新變化或異常徵兆之改善情形應如何填具「授信預警戶追蹤通報表」通報債權管理部？",
        options: [
            "(1) 按月",
            "(2) 每2個月",
            "(3) 每3個月"
        ],
        ans: 0
    },
    {
        q: "依據本行授信預警機制作業要點之規定，授信預警戶經評估其異常徵兆已不存在或其還本繳息情形無異常，達多少期限以上，且無影響本行債權之虞者，得提經營業單位之授信審議小組同意，並經單位主管核定後解除預警，並通報債權管理部回復正常授信戶之管理？",
        options: [
            "(1) 3個月",
            "(2) 6個月",
            "(3) 9個月。"
        ],
        ans: 1
    },
    {
        q: "甲公司於105年5月間，向本行申貸一般週轉金貸款新臺幣1,000萬元，期限1年，按月繳息，到期還本。106年2月間該公司遭票交所公告拒絕往來，惟仍正常繳息，營業單位應如何評估該筆授信資產較為妥適？",
        options: [
            "(1) 因該戶繳息正常，評估列為第1類授信資產",
            "(2) 因該戶遭公告拒絕往來，應登錄「L31-11授信監控資料」，列為應予評估放款",
            "(3) 評估收回無望，列為第五類授信資產。"
        ],
        ans: 1
    },
    {
        q: "有關逾期放款催收款及呆帳案件催收所衍生之各項費用列帳作業，下列何者為非？",
        options: [
            "(1) 墊款原始憑證應註記債務人姓名及墊款種類，案件如經法院分案受理者，並應註明法院名稱及案號，影印作為傳票附件",
            "(2) 經單位主管核准先以「短期墊款」科目列帳，再行墊付款項者，不得以現金支付，應匯（存）入收款人帳戶，或開立禁止轉讓之記名票據為之",
            "(3) 倘列帳時尚未取得墊款憑證正本，嗣後取得墊款憑證時，因前已經單位主管核准以「短期墊款」科目列帳，於憑證正本蓋印「臺灣銀行已墊付」字樣戳章後，無須再送主管加蓋印章，即應送出納保管，以免佚失。"
        ],
        ans: 2
    },
    {
        q: "依本行資產評估損失準備提列及逾期放款催收款呆帳處理辦法之規定，逾期放款及催收款，逾清償期幾年經催收仍未能收回者，應扣除估計可收回之部分後轉銷為呆帳？",
        options: [
            "(1) 二年",
            "(2) 三年",
            "(3) 五年"
        ],
        ans: 0
    },
    {
        q: "依據本行資產評估損失準備提列及逾期放款催收款呆帳處理辦法之規定，第一類授信資產中屬公營事業者，應按其債權餘額多少比率計算至少應提列之備抵呆帳金額？",
        options: [
            "(1) 1%",
            "(2) 0.5%",
            "(3) 免提列。"
        ],
        ans: 0
    },
    {
        q: "A公司前於102. 11.1向本行訂借中期擔保放款新台幣500萬元，期限五年，嗣因經營不善，列為逾期放款，105. 11.1申請分期償還，依本行處理逾期放款催收款及呆帳案件分層授權辦法營業單位經理權限，本案最長可分期幾年償還？",
        options: [
            "(1) 4年",
            "(2) 5年",
            "(3) 20年。"
        ],
        ans: 1
    },
    {
        q: "甲設籍台南市在彰化市工作，向本行台中分行申請信用卡，其信用額度為新台幣十五萬元，並約定以台中地方法院為合意管轄法院，嗣因無力繳納積欠款項約五萬元，若欲以起訴方式取得執行名義，應向何地方法院遞狀？",
        options: [
            "(1) 台南地方法院",
            "(2) 彰化地方法院",
            "(3) 台中地方法院。"
        ],
        ans: 0
    },
	{
        q: "以下列何種執行名義聲請強制執行，執行法院對不足受償部分不予核發債權憑證？",
        options: [
            "(1) 依民事訴訟法成立之和解或調解",
            "(2) 抵押權人為拍賣抵押物之聲請，經法院為許可強制執行之裁定",
            "(3) 本票裁定。"
        ],
        ans: 1
    },
    {
        q: "法院核發支付命令予債務人時，經幾個月內不能送達債務人者，該支付命令即失其效力？",
        options: [
            "(1) 一個月",
            "(2) 三個月",
            "(3) 六個月。"
        ],
        ans: 1
    },
    {
        q: "甲積欠玉山銀行信用卡債務新台幣（下同）156,000元，台新銀行信用貸款650,100元，在臺灣銀行存有退休金優惠存款2,500,000元，並已透支618,000元，另擔任第三人乙向中國信託銀行信用貸款之保證人，積欠保證債務847,500元，倘甲欲依消費者債務清理條例第151條第一項規定，向最大債權金融機構請求協商債務清償方案，請問應向下列何家債權銀行請求？",
        options: [
            "(1) 臺灣銀行",
            "(2) 台新銀行",
            "(3) 玉山銀行。"
        ],
        ans: 1
    },
    {
        q: "依消費者債務清理條例規定，法院裁定開始更生程序後，下列敘述何者正確？",
        options: [
            "(1) 附期限之債權未到期者，視為已到期",
            "(2) 對債務人不得開始或繼續訴訟及強制執行程序，但有擔保或有優先權之債權，不在此限",
            "(3) 以上皆是。"
        ],
        ans: 2
    },
    {
        q: "借款人為所獨資設立商號之營運週轉需要，以其個人名義訂借貸款，逾期未依約還款，後續處理何者為非？",
        options: [
            "(1) 獨資商號並無獨立法人格，其資產歸屬獨資商號之登記負責人所有，於授信戶發生逾期或重大變故，可就查得獨資商號資產於必要時採取圈存、留置或保留抵押權等保全措施",
            "(2) 本行端末連線系統對自然人債務人辦理存款、放款、外匯、保管箱及黃金存摺等連線歸戶查詢（輸入自然人ID）時，已將債務人擔任負責人之獨資商號納入查詢範圍",
            "(3) 本行端末連線系統對於組織型態屬獨資商號者，原則以稅籍登記之八碼統編進行存戶建檔，應利用端末連線系統「V0027自然人擔任企業負責人歸戶查詢」交易查詢，若查有債務人擔任獨資商號負責人情形，再就該商號統編辦理各項連線歸戶查詢作業。"
        ],
        ans: 1
    },
    {
        q: "動產查封時，基於人道考量，原則上應酌留債務人及其共同生活之親屬幾個月生活所必需之食物、燃料及金錢？",
        options: [
            "(1) 2個月",
            "(2) 5個月",
            "(3) 6個月。"
        ],
        ans: 0
    },
    {
        q: "分期償還案件符合主管機關免列報規定之協議條件，原係短期放款者，每年應攤還積欠之本息多少以上？",
        options: [
            "(1) 百分之十",
            "(2) 百分之二十",
            "(3) 百分之三十以上。"
        ],
        ans: 0
    },
    {
        q: "依本行「處理逾期放款催收款及呆帳案件分層授權辦法」第二條之規定，下列何者非屬營業單位權限？",
        options: [
            "(1) 分期償還先還本後付息",
            "(2) 減免轉列催收款項之利息",
            "(3) 非利害關係人代為清償。"
        ],
        ans: 1
    },
    {
        q: "有關逾期案件，下列何者為非？",
        options: [
            "(1) 應適時對債務人辦理存放匯連線歸戶查詢及密查財產，必要時採取保全措施",
            "(2) 倘查得之財產經評估確（或暫）無保全或執行實益者，只需上簽予營業單位經理核准即可",
            "(3) 向稅捐稽徵機關所查得財產資料內無「投資」資料，應善用其他管道多方查詢債務人動態，俾增加執行求償之機會。"
        ],
        ans: 1
    },
    {
        q: "依本行「資產評估損失準備提列及逾期放款催收款呆帳處理辦法」之規定，不良授信資產經評估已無擔保部分，且積欠本金或利息超過清償期三至六個月者，應列為",
        options: [
            "(1) 第2類",
            "(2) 第3類",
            "(3) 第4類。"
        ],
        ans: 1
    },
    {
        q: "本行辦理未成年貸款及債務追償案件之處理原則，下列何者正確？",
        options: [
            "(1) 授信案件倘發生逾期，經擔保品拍賣受償後如有不足，本行僅不再對該未成年人之其他財產及所得強制執行，並無免除剩餘債務之意思",
            "(2) 催理未成年人之授信案件，仍應對全體債務人（含未成年人及原為未成年之成年人）取得執行名義及換發債權憑證",
            "(3) 以上皆是。"
        ],
        ans: 2
    },
    {
        q: "確定判決或其他與確定判決有同一效力之執行名義所確定之請求權，其原有消滅時效期間不滿五年者，因中斷重行起算之時效為幾年？",
        options: [
            "(1) 三年",
            "(2) 五年",
            "(3) 十年。"
        ],
        ans: 1
    },
    {
        q: "債務人所為之無償行為，有害及債權者，債權人之撤銷權，自知悉有撤銷原因時起多久不行使而消滅？",
        options: [
            "(1) 六個月",
            "(2) 一年",
            "(3) 三年。"
        ],
        ans: 1
    },
    {
        q: "關於消滅時效，下列敘述何者為正確？",
        options: [
            "(1) 一般債權請求權因十年間不行使而消滅",
            "(2) 利息、租金、違約金之請求權因五年間不行使而消滅",
            "(3) 對本票發票人之債權請求權自到期日起三年間不行使而消滅。"
        ],
        ans: 2
    },
    {
        q: "債務人113年2月逾期未還款，尚積欠本金共新臺幣（下同）375,100元及應計利息、違約金未清償，若營業單位預計於113年4月26日至法院遞狀聲請核發支付命令，應向法院繳納多少費用？",
        options: [
            "(1) 500元",
            "(2) 依本金375,100元按規定費率計算之",
            "(3) 依本金375,100元及計算至113年4月25日之利息、違約金等債權總額按規定費率計算之。"
        ],
        ans: 0
    },
    {
        q: "以本票裁定為執行名義對發票人據以強制執行時，得就不足受償部分由執行法院發給債權憑證，則不足受償之債權時效期間重新起算，應為？",
        options: [
            "(1) 三年",
            "(2) 五年",
            "(3) 十五年。"
        ],
        ans: 0
    },
    {
        q: "債權人收受假扣押裁定後，經過多久未向法院聲請執行者，該假扣押裁定失其效力，不得執行？",
        options: [
            "(1) 十日",
            "(2) 二十日",
            "(3) 三十日。"
        ],
        ans: 2
    },
    {
        q: "乙向銀行貸款，並將名下土地設定抵押權予甲銀行為擔保，嗣後未能清償貸款且將土地過戶於丙，丙則將土地出租予丁使用，則甲銀行如欲拍賣該抵押之土地，應以何人為相對人向法院聲請拍賣之？",
        options: [
            "(1) 乙",
            "(2) 丙",
            "(3) 丁。"
        ],
        ans: 1
    },
    {
        q: "本行依據票據關係對本票發票人取得確定支付命令之執行名義（確定日為105. 6. 1），依104年7月3日修正生效後民事訴訟法第521條規定，支付命令僅具執行力，不具與確定判決有同一效力，對其付款請求權重行起算之時效期間為",
        options: [
            "(1) 1年",
            "(2) 3年",
            "(3) 5年。"
        ],
        ans: 1
    },
    {
        q: "法院於106年3月1日發函地政機關查封債務人之土地一筆，該函於3月2日到達地政機關，3月3日執行書記官至該土地揭示查封公告，3月4日地政機關始將查封事由登記於土地登記簿內，則該土地何時發生查封之拘束力？",
        options: [
            "(1) 3月1日",
            "(2) 3月2日",
            "(3) 3月3日。"
        ],
        ans: 1
    },
	{
        q: "延緩執行期限屆滿後，債權人經執行法院通知而不於幾日內聲請續行執行者，視為撤回強制執行之聲請？",
        options: [
            "(1) 五日",
            "(2) 七日",
            "(3) 十日"
        ],
        ans: 2
    },
    {
        q: "為落實公平待客原則，銀行催收應收債權時，下列敘述何者為非？",
        options: [
            "(1) 應本於注意與忠實義務，執行確認債權是否存在及金額正確性之程序",
            "(2) 對於非持續性強制執行後仍受償不足之案件，執行法院已將分配表或執行命令等合法送達債務人，無須再將強制執行充抵後之債務餘額變動情形通知債務人",
            "(3) 債務人依消費者債務清理條例聲請更生或清算，業依更生方案履約完畢或經法院裁定免責確定者，本行不得再對其催收未受清償之債權。"
        ],
        ans: 1
    },
    {
        q: "依本行「處理逾期放款催收款及呆帳案件分層授權辦法」之規定，經評估債務人財產已不足清償本行全部債務，而願一次或於短期內清償者，營業單位經理得於新台幣多少額度內減免利息，或於不低於本行基準利率範圍內，變更其約定利率？",
        options: [
            "(1) 50萬元",
            "(2) 100萬元",
            "(3) 300萬元"
        ],
        ans: 1
    },
    {
        q: "逾期放款之催理，下列敘述何者正確？",
        options: [
            "(1) 原則上對債務人財產之清查，每一年內至少應作債務人存、放款資料歸戶查詢一次；每三年內至少應依法向稅捐稽徵機關申請調查債務人財產一次",
            "(2) 辦理逾期放款戶協議分期攤還簽訂之增補約據，其重要內容及增訂之「聲明事項」，已向債務人解釋說明後，即無須以粗黑體、顯著文字表示",
            "(3) 存款性質別 86之限制性存款專戶目的在保障退休（伍）人員之生活或其遺屬請領退撫給與所需，故存戶死亡後，依規定不得圈存或抵銷。"
        ],
        ans: 0
    },
    {
        q: "已列報逾期放款之案件，經協議分期償還且符合免列報條件者，何時可免列報？",
        options: [
            "(1) 簽訂增補借據時",
            "(2) 依協議條件履行達3個月以上時",
            "(3) 依協議條件履行達6個月以上時。"
        ],
        ans: 2
    },
    {
        q: "抵押權設定予本行以後，債務人將抵押物出租第三人，拍賣時顯已影響抵押權，本行應如何因應？",
        options: [
            "(1) 重新聲請鑑價",
            "(2) 向執行法院聲請排除租賃權",
            "(3) 依現狀繼續拍賣。"
        ],
        ans: 1
    },
    {
        q: "債權人或債務人對於分配表所載各債權人之債權或分配金額有不同意者，應於分配期日幾日前向執行法院提出書狀聲明異議？",
        options: [
            "(1) 一日前",
            "(2) 二日前",
            "(3) 三日前"
        ],
        ans: 0
    },
    {
        q: "依本行「處理逾期放款催收款及呆帳案件分層授權辦法」規定，信用卡逾期帳款，當期應繳最低付款金額超過指定繳款期限六個月者，應於幾個月內，將全部墊款金額轉銷為呆帳？",
        options: [
            "(1) 三個月內",
            "(2) 五個月內",
            "(3) 六個月內。"
        ],
        ans: 0
    },
    {
        q: "為保障本行債權，下列敘述何者為非？",
        options: [
            "(1) 信用卡申請時所取得「正、附卡持卡人及保證人以外之第三人」之個人資料可用於催收作業，俾利收回債權最大化",
            "(2) 如對第三人提起撤銷詐害債權之訴或代位債務人對第三人提起所有權返還之訴等等，應審慎通盤評估利弊及可行性，並留存評估之依據或軌跡",
            "(3) 對於電、函催，及訴追等催收程序，各級主管善盡督導及審核之責。"
        ],
        ans: 0
    },
    {
        q: "依本行資產評估損失準備提列及逾期放款催收款呆帳處理辦法第15條之規定，轉銷呆帳後繼續追償並再行墊付訴訟及執行等費用，應先列「短期墊款－逾期放款墊付費用」，請問該筆短期墊款嗣後應如何處理？",
        options: [
            "(1) 應儘先就收回金額沖抵墊款",
            "(2) 俟債務人財產執行終結確定無法收回，依規定陳報企劃部法律事務中心，以「業務費用－法律事務費」列帳收回短期墊款",
            "(3) 以上皆是。"
        ],
        ans: 2
    },
    {
        q: "貸款之抵押權登記為「最高限額新台幣100萬元」，則抵押權決算（確定）時所擔保之最高債權額為",
        options: [
            "(1) 本金連同利息、違約金，不得超過新台幣100萬元",
            "(2) 本金連同利息，不得超過新台幣100萬元",
            "(3) 僅本金受新台幣100萬元之限制。"
        ],
        ans: 0
    },
    {
        q: "強制執行法第七十一條規定，拍賣物無人應買時，執行法院應作價交債權人承受，如債權人不願承受或依法不能承受者，應由執行法院撤銷查封，將拍賣物返還債務人。如本行為假扣押之債權人，他債權人聲請調卷執行拍賣，嗣因標的物無人應買，債權人等復不願承受，則本行假扣押之效力如何？",
        options: [
            "(1) 不因強制執行視為撤回而歸於消滅",
            "(2) 因強制執行視為撤回而歸於消滅",
            "(3) 視情況而定。"
        ],
        ans: 0
    },
    {
        q: "不動產經實施查封後，債務人就查封物所為移轉、設定負擔或其他有礙執行效果之行為，其效果為何？",
        options: [
            "(1) 對於債權人不生效力",
            "(2) 債務人所為之行為無效",
            "(3) 利害關係人仍得主張有效而對抗債權人。"
        ],
        ans: 0
    },
    {
        q: "對於動產之強制執行方法，下列何者為非？",
        options: [
            "(1) 查封",
            "(2) 拍賣",
            "(3) 強制管理。"
        ],
        ans: 2
    },
    {
        q: "信用保證案件於106. 12. 14未依約分期攤還，於107.1.5向法院聲請對借戶發支付命令，訴狀中載明本案貸款「依約視為全部到期」，並取得確定之支付命令，依信保基金規定，分行應於下列何期間內填報「逾期列管通報單」通報信保基金？",
        options: [
            "(1) 107. 3. 5",
            "(2) 107. 5.14",
            "(3) 107. 6. 5。"
        ],
        ans: 0
    },
    {
        q: "個人在金融機構總授信金額達新台幣多少以上者（含本次申貸金額），申請授信案件時，其個人年度收入，應與最近年度綜合所得稅結算申報書影本或綜合所得稅結算申報試算稅額通知書影本加附繳稅取款委託書或申報繳款書或扣繳憑單影本核對？",
        options: [
            "(1) 一千萬元",
            "(2) 二千萬元",
            "(3) 三千萬元"
        ],
        ans: 1
    },
    {
        q: "依銀行公會徵信準則，總授信金額達新台幣二億元之其他中長期授信，客戶除檢送短期授信基本資料外，另應提供(A)個案預計資金來源去路表 (B)建廠進度表 (C)營運計畫、現金流量預估表、預估資產負債表及預估損益表？",
        options: [
            "(1) A",
            "(2) AB",
            "(3) ABC。"
        ],
        ans: 2
    },
    {
        q: "依銀行公會徵信準則第22條，中小企業總授信金額在新台幣六百萬元以下；或新台幣一千五百萬元以下且具有十足擔保者，中長期授信之徵信範圍，除短期授信之徵信範圍外，另增加(A)行業展望 (B)建廠或擴充計畫（含營運計畫）？",
        options: [
            "(1) A",
            "(2) B",
            "(3) AB。"
        ],
        ans: 2
    },
    {
        q: "各使用單位查詢聯徵中心信用資訊產品前，應確認本行已取得當事人同意或與當事人有契約或類似契約關係，並符合授信目的或金融管理法令遵循目的等特定目的，始得進行查詢；查詢後無論核貸與否，均應保存當事人同意書、契約書或其他足以證明當事人同意事實之證據，不得任意銷毀，且應自查詢日起保留多久？",
        options: [
            "(1) 一年",
            "(2) 三年",
            "(3) 五年。"
        ],
        ans: 2
    },
    {
        q: "依據「臺灣銀行股份有限公司對財團法人金融聯合徵信中心信用資訊查詢作業控管要點」規定，以下何者錯誤？",
        options: [
            "(1) 於符合授信目的或取得當事人同意者，始得查詢聯徵信用資訊。",
            "(2) 應自查詢日起，保存當事人同意書、契約書或其他足以證明當事人同意事實之證據，不得任意銷毀，且應自查詢日起保留五年。",
            "(3) 查詢所得之信用資訊應保守秘密，並嚴限內部參考。除當事人依法查詢其本人資料外，不得對外公開或移轉他人。"
        ],
        ans: 0
    },
	{
        q: "所謂關係企業三書表，以下何者為是？ (A)關係企業合併營業報告書 (B)關係企業合併財務報表 (C)關係報告書 (D)關係企業財務報表",
        options: [
            "(1) ABC",
            "(2) ABD",
            "(3) ACD"
        ],
        ans: 0
    },
    {
        q: "授信案件保證人之徵提，其徵提保證人之目的由下列何者人員決定？",
        options: [
            "(1) 徵信人員",
            "(2) 授信人員",
            "(3) 單位主管。"
        ],
        ans: 1
    },
    {
        q: "在金融機構總授信金額新台幣三千萬元以上者，依銀行公會規定，適用",
        options: [
            "(1) 資料表",
            "(2) 簡易資料表",
            "(3) 小規模營利事業簡易資料表。"
        ],
        ans: 0
    },
    {
        q: "會計師依會計師法或證券交易法受處分停止執行業務者，其簽發之財務報表查核報告自處分日起何期間內不予採用？",
        options: [
            "(1) 於受處分停止執行業務期間內",
            "(2) 於受處分停止執行業務期間之二倍期間內",
            "(3) 於受處分停止執行業務期間之三倍期間內。"
        ],
        ans: 0
    },
    {
        q: "依銀行公會徵信準則，最近一年內新設立之授信戶總授信金額達新台幣三千萬元以上者，授信戶提供之財務報表，得以何者代替？",
        options: [
            "(1) 會計師驗資簽證及已附聲明書之自編財務報表",
            "(2) 會計師查核簽證及已附聲明書之自編財務報表",
            "(3) 已附聲明書之自編財務報表。"
        ],
        ans: 0
    },
    {
        q: "依據「臺灣銀行股份有限公司對財團法人金融聯合徵信中心信用資訊查詢作業控管要點」規定，使用伺服器連線查詢／檔案傳輸批次查詢者，經由電腦產生之信用資訊查詢人員授權表及授權異動明細紀錄表，使用單位應保存多久備查？",
        options: [
            "(1) 十年",
            "(2) 五年",
            "(3) 三年。"
        ],
        ans: 1
    },
    {
        q: "在金融機構總授信金額新台幣一千二百萬元，且具有十足擔保，依銀行公會規定，適用",
        options: [
            "(1) 資料表",
            "(2) 簡易資料表",
            "(3) 小規模營利事業簡易資料表。"
        ],
        ans: 2
    },
    {
        q: "依銀行公會徵信準則，個人授信戶其填送個人收入情形與綜合所得稅申報書內容有出入時，以何者為準？",
        options: [
            "(1) 申報書內容為準",
            "(2) 個人資料表個人收入為準",
            "(3) 以上皆可。"
        ],
        ans: 0
    },
    {
        q: "依本行企業信用評等辦法，中小企業總授信金額在新台幣六百萬元以下，或多少金額以下且具有十足擔保，而依簡易徵信方法辦理徵信者，得免辦企業信用評等？",
        options: [
            "(1) 一千萬元",
            "(2) 一千二百萬元",
            "(3) 一千五百萬元。"
        ],
        ans: 2
    },
    {
        q: "依據中華民國銀行公會會員徵信準則規定，參貸行辦理聯合授信（以下簡稱聯貸）案件之徵信工作，倘經自行評估認主辦行提供之聯貸說明書具參考價值者，下列何者錯誤？",
        options: [
            "(1) 得以聯貸說明書作為徵信報告",
            "(2) 得以聯貸說明書作為徵信報告之參考資料",
            "(3) 應進行盡職調查及信用風險分析。"
        ],
        ans: 0
    },
    {
        q: "依中華民國銀行公會會員徵信準則規定，企業授信案件應索取基本資料包括最近幾年之資產負債表、損益表或會計師財務報表查核報告？",
        options: [
            "(1) 三年",
            "(2) 四年",
            "(3) 五年。"
        ],
        ans: 0
    },
    {
        q: "依本行徵信作業規定，授信戶財報之會計科目「應付關係人款」屬資金融通性質者，調整原則以下何者錯誤？",
        options: [
            "(1) 屬流動性者調整至流動負債項下短期借款之其他短期借款",
            "(2) 屬非流動性者（不含股東往來）調整至長期借款項下之其他長期借款",
            "(3) 無法確認流動性者，則調整至非流動負債。"
        ],
        ans: 2
    },
    {
        q: "依中華民國銀行公會會員徵信準則，企業授信案件應索取基本資料，會員銀行、政府機關、公營事業、政府計畫性授信案件及已提供本行何種十足擔保之授信案件得酌情免予索取？",
        options: [
            "(1) 不動產",
            "(2) 動產",
            "(3) 存款。"
        ],
        ans: 2
    },
    {
        q: "依銀行公會徵信準則規定，徵信人員每年應至少進修幾小時永續金融相關訓練課程？",
        options: [
            "(1) 1小時",
            "(2) 2小時",
            "(3) 3小時。"
        ],
        ans: 2
    },
    {
        q: "銀行公會徵信準則所稱之「總授信金額」，係指財團法人金融聯合徵信中心歸戶餘額及本次申貸金額，其中存單質借、出口押匯及何者之金額得予扣除？",
        options: [
            "(1) 應收信用狀款項",
            "(2) 進口押匯",
            "(3) 保證款項。"
        ],
        ans: 1
    },
    {
        q: "依銀行公會徵信準則，總授信金額達新台幣多少額度之中長期週轉資金貸款，除短期貸款應徵提之資料外，另應徵提營運計畫、現金流量預估表、預估資產負債表及預估損益表？",
        options: [
            "(1) 一億元",
            "(2) 二億元",
            "(3) 三億元。"
        ],
        ans: 1
    },
    {
        q: "依「臺灣銀行股份有限公司企業信用評等辦法」第七條之規定，企業為應編製母子公司年度合併財務報表之母公司者，其信用評等應依該何種財務報表辦理評分？",
        options: [
            "(1) 合併財務報表",
            "(2) 個體財務報表",
            "(3) 個別財務報表。"
        ],
        ans: 0
    },
    {
        q: "依中華民國銀行公會會員徵信準則規定，銀行對下列何者之授信案件得酌情免予索取徵信資料？ (A)會員銀行 (B)政府機關 (C)公營事業 (D)提供他行存款十足擔保",
        options: [
            "(1) BCD",
            "(2) ABC",
            "(3) ABD。"
        ],
        ans: 1
    },
    {
        q: "辦理徵信時，本行利害關係人之查詢範圍，除查詢借款之公司、負責人外，另應查詢該公司之何者？",
        options: [
            "(1) 董事",
            "(2) 董事、監察人",
            "(3) 董事、監察人及經理人。"
        ],
        ans: 2
    },
    {
        q: "依銀行公會徵信準則第22條，短期週轉金授信展期續約超過多久以上，總授信金額達新台幣二億元者，除短期授信規定之徵信範圍外，另增加償還能力分析？",
        options: [
            "(1) 一年",
            "(2) 二年",
            "(3) 三年。"
        ],
        ans: 0
    },
	{
        q: "依中華民國銀行公會會員徵信準則第十二條之規定，徵信單位辦理徵信，除另有規定外，應以",
        options: [
            "(1) 直接調查與間接調查並重",
            "(2) 直接調查為主，間接調查為輔",
            "(3) 直接調查為輔，間接調查為主。"
        ],
        ans: 1
    },
    {
        q: "依本行徵信作業規定，授信戶財報之會計科目「股東往來」，調整原則以下何者錯誤？",
        options: [
            "(1) 屬流動性者調整至流動負債項下短期借款之其他短期借款",
            "(2) 屬非流動性者調整至其他負債項下股東往來－非流動",
            "(3) 無法確認流動性者，則調整至非流動負債。"
        ],
        ans: 2
    },
    {
        q: "依銀行公會徵信準則，授信戶新年度會計師財務報表查核報告及關係企業三書表如未能於會計年度結束幾個月內提出，遇有授信案展期、續約或申請新案時，得先依據其提供之暫結報表或決算報表予以分析，惟授信戶應提出由會計師具名於規定期限內完成財務報表查核報告及關係企業三書表之聲明書？",
        options: [
            "(1) 三個月",
            "(2) 五個月",
            "(3) 六個月。"
        ],
        ans: 1
    },
    {
        q: "依據本行企業信用評等辦法，下列敘述何者為是？",
        options: [
            "(1) 應以企業提供之年度財務報表為計分之依據",
            "(2) 金融業亦應辦理信用評分",
            "(3) 企業信用評等分數卡由授信人員負責填寫。"
        ],
        ans: 0
    },
    {
        q: "有關聯徵中心各項定期、不定期查核規範，以下何者錯誤？",
        options: [
            "(1) 每一營業日應列印「聯徵STS/MQ信用查詢紀錄資訊」報表（列印期間須涵蓋例假日）。",
            "(2) 每筆查詢紀錄應由查詢人員及覆核主管簽章確認符合查詢資格要件。",
            "(3) 查核人員得具備聯徵查詢權限，惟報表中倘包含本身之聯徵查詢紀錄時，亦可兼任該表之查核人員。"
        ],
        ans: 2
    },
    {
        q: "依「中華民國銀行公會會員徵信準則」捌、徵信檔案之規定，下列何者為非？",
        options: [
            "(1) 徵信資料應依客戶別單獨設卷",
            "(2) 徵信檔案為機密文件，管理檔案人員應負責妥善管理，除經辦工作人員外，非經主管核准，不得借閱",
            "(3) 授信戶已清償銷戶者，其徵信檔案應立即銷毀，以維護資料保密。"
        ],
        ans: 2
    },
    {
        q: "依銀行公會徵信準則，會計師依會計師法或證券交易法受處分警告或申誡者，其簽發之財務報表查核報告自處分日起幾年內如准予採用，應註明採用之原因並審慎評估？",
        options: [
            "(1) 一年",
            "(2) 三年",
            "(3) 五年。"
        ],
        ans: 0
    },
    {
        q: "依「臺灣銀行股份有限公司企業信用評等辦法」規定，企業信用評等分數卡分數為60分者，其應為何級？",
        options: [
            "(1) botB1",
            "(2) botA2",
            "(3) botA3。"
        ],
        ans: 2
    },
    {
        q: "以下何者錯誤？ (A)依銀行公會徵信準則，總授信金額係指財團法人金融聯合徵信中心歸戶餘額及本次申貸金額，其中存單質借、出口押匯及進口押匯之金額得予扣除 (B)查詢聯徵中心信用資訊產品前應取得當事人同意，並符合本行行銷業務目的始得進行查詢 (C)現金流量比率為「投資活動之淨現金流入（出）數÷平均流動負債」",
        options: [
            "(1) BC",
            "(2) AC",
            "(3) AB。"
        ],
        ans: 0
    },
    {
        q: "下列何者為現金流量表中營業活動之現金流出？",
        options: [
            "(1) 折舊",
            "(2) 攤銷",
            "(3) 流動負債減少。"
        ],
        ans: 2
    },
    {
        q: "依本行規定，新往來企業戶，應於撥貸後每多久實地訪查一次，期限一年，藉由訪查了解營運狀況，並填寫實地訪查報告？",
        options: [
            "(1) 半年",
            "(2) 3個月",
            "(3) 不定期。"
        ],
        ans: 1
    },
    {
        q: "在金融機構總授信金額新台幣二千萬元者，依銀行公會規定，適用",
        options: [
            "(1) 資料表",
            "(2) 簡易資料表",
            "(3) 小規模營利事業簡易資料表。"
        ],
        ans: 1
    },
    {
        q: "現金流量比率為",
        options: [
            "(1) 營業活動之淨現金流入（出）÷流動負債",
            "(2) 投資活動之淨現金流入（出）÷平均流動負債",
            "(3) 營業活動之淨現金流入（出）÷負債總額。"
        ],
        ans: 0
    },
    {
        q: "有關授信案件保證人之徵提，何者人員應對徵提目的註明該保證人查核結果為「免予查核」或「經核相符」並蓋章，以明權責？",
        options: [
            "(1) 徵信或授信",
            "(2) 授信",
            "(3) 徵信。"
        ],
        ans: 2
    },
    {
        q: "為強化聯徵信用資訊查詢作業安全控管機制，避免誤查及違規查詢之情形，審核主管除須確認已取得當事人同意，下列何者須依載明同意查詢條款逐項覆核？ (A)P02廠商進出口資訊 (B)R04融資租賃交易資訊 (C)N60全國動產擔保交易公示資訊 (D)R08勞工退休準備金相關資訊",
        options: [
            "(1) ABC",
            "(2) BCD",
            "(3) ABD。"
        ],
        ans: 2
    },
    {
        q: "依銀行公會徵信準則規定，會員銀行、政府機關、公營事業、政府計畫性授信案件以及已提供本行存款十足擔保之授信案件，",
        options: [
            "(1) 免辦徵信",
            "(2) 得免辦徵信",
            "(3) 得酌情免辦徵信。"
        ],
        ans: 2
    },
    {
        q: "依銀行公會徵信準則，銀行對辦理本票保證之授信案件，依法須取得",
        options: [
            "(1) 會計師查核簽證之財務報表",
            "(2) 加蓋稅捐機關收件章之申報所得稅報表",
            "(3) 自編財務報表。"
        ],
        ans: 0
    },
    {
        q: "對非法人組織之營利事業總授信金額達多少金額以上者，應徵取會計師財務簽證，惟如借款戶信用良好且擔保品十足及其自編財務報表確能真實反映其財務業務狀況，並經敘明於徵信報告內者，可自行斟酌得免徵取會計師財務簽證？",
        options: [
            "(1) 新台幣三千萬元以上者",
            "(2) 新台幣四千萬元以上者",
            "(3) 新台幣五千萬元以上者。"
        ],
        ans: 0
    },
    {
        q: "資產負債表是表示企業",
        options: [
            "(1) 在某一特定時點之經營成果",
            "(2) 在某一特定時點之財務狀況",
            "(3) 在某一期間之財務狀況。"
        ],
        ans: 1
    },
    {
        q: "在現金流量表中償還短期銀行借款應列為何種活動之資金運用？",
        options: [
            "(1) 營業活動",
            "(2) 投資活動",
            "(3) 籌資活動。"
        ],
        ans: 2
    },
	{
        q: "營業收入佔總資產之比率愈高愈好，它表示下列何者會愈強？",
        options: [
            "(1) 財務結構",
            "(2) 經營效能",
            "(3) 獲利能力。"
        ],
        ans: 1
    },
    {
        q: "現金流量表是以現金的流入及流出彙總說明企業",
        options: [
            "(1) 在特定期間",
            "(2) 在特定時點",
            "(3) 在不特定期間 之活動。"
        ],
        ans: 0
    },
    {
        q: "依國際財務報導準則(IFRSs)，有關合併財務報表之非控制權益，應列示於合併財務報表中資產負債表之",
        options: [
            "(1) 資產",
            "(2) 負債",
            "(3) 權益。"
        ],
        ans: 2
    },
    {
        q: "凡核定階層屬董事會或常務董事會核定之國內營業單位授信案件，其授信金額有擔保授信新台幣5億元（含）、無擔保授信新台幣3億元（含）以上者，應由徵信部會同實地勘廠（或實地查訪），下列何者不正確？",
        options: [
            "(1) 國內營業單位編製完成之徵信報告除送徵信部覆審外，另由國內營業單位編製徵信評估報告送授信審查部審核",
            "(2) 辦理大額授信續約案件，凡授信戶財業務狀況正常，無重大變故發生，且續約總金額未逾原金額者，徵信部原則上每二年會同勘廠一次",
            "(3) 公營事業、長期往來大企業（如台塑、中鋼、中船等）或有其他特殊考量，經函報徵信部同意得免勘廠。"
        ],
        ans: 0
    },
    {
        q: "依銀行公會徵信準則，會員應於授信契約中約定，請授信戶要求受託查核簽證之會計師將財務報表查核報告副本送達",
        options: [
            "(1) 中華民國銀行公會",
            "(2) 財團法人金融聯合徵信中心",
            "(3) 財金資訊股份有限公司。"
        ],
        ans: 1
    },
    {
        q: "現金流量表的目的之一為",
        options: [
            "(1) 揭露會計期間內資產與權益帳戶之變動",
            "(2) 揭露會計期間內運用資金之變動",
            "(3) 提供企業於某一期間內從事營業、投資與籌資活動之淨現金流入（出）之相關資訊。"
        ],
        ans: 2
    },
    {
        q: "有關辦理授信業務防制洗錢及打擊資恐應注意事項，下列何者錯誤？",
        options: [
            "(1) 實質受益人之徵提項目及驗證範圍包含「姓名」、「身分證明文件號碼」、「出生年月日」及「國籍」",
            "(2) 高階管理人員之徵提項目包含「姓名」、「身分證明文件號碼」、「出生年月日」及「國籍」，須至少驗證「姓名」",
            "(3) 高風險客戶高階管理人員徵提範圍為「理（董）事長、總經理及高階財務主管（如財務長），或與前述人員相當職位者」，徵提人數合計至少5人，另前揭人員均屬同一人或無相當職位等情形，則以現有人數為準，如判斷有其他具控制權或重大影響力者，得併予徵提，並進行辨識及驗證。"
        ],
        ans: 2
    },
    {
        q: "依「臺灣銀行股份有限公司對財團法人金融聯合徵信中心信用資訊查詢作業控管要點」規定，聯徵中心信用資訊查詢方式有哪幾種？ (A)晶片卡查詢 (B)伺服器連線查詢 (C)檔案傳輸批次查詢 (D)書面查詢",
        options: [
            "(1) ABC",
            "(2) ABD",
            "(3) BCD。"
        ],
        ans: 0
    },
    {
        q: "下列何者不得查詢聯徵資訊？",
        options: [
            "(1) 授信戶負責人未擔任保證人，惟已取得其聯徵查詢同意書。",
            "(2) 辦理衍生性金融商品業務，未取得同意書，查詢「C05衍生性金融商品交易額度、動支金額及保證資訊」產品。",
            "(3) 查詢會計師懲戒紀錄資訊「N20」產品。"
        ],
        ans: 1
    },
    {
        q: "依本行規定，其他中長期授信（資本性支出貸款）總授信金額達新台幣二億元者，其徵信範圍下列何者為是？",
        options: [
            "(1) 建廠或擴充計畫（含營運及資金計畫）",
            "(2) 編製預估中長期授信償還能力分析表",
            "(3) 以上皆是。"
        ],
        ans: 2
    },
    {
        q: "依本行規定，編製預估中長期授信償還能力分析表，其編製期間應涵蓋完整授信期間；如屬提供十足擔保案件，其授信期間逾七年者，編製期間得以幾年為原則？",
        options: [
            "(1) 五年",
            "(2) 七年",
            "(3) 十年"
        ],
        ans: 1
    },
    {
        q: "有關就學貸款整批撥款作業，已完成的名單掃描(S9023、S9025、S9027)，其查詢紀錄會如何保存？",
        options: [
            "(1) 只保存7天，逾7天須重查。",
            "(2) 依身份證號與學期別保存，無7天限制。",
            "(3) 該批次資料如經更正即會清除，不再保留查詢紀錄。"
        ],
        ans: 1
    },
    {
        q: "依現行就學貸款辦法、作業要點及本行相關規定，下列敘述何者正確？",
        options: [
            "(1) 借款人因多期未繳，已轉列為呆帳，可以申請「自付息緩繳本金」，以減輕經濟負擔。",
            "(2) 已屆還款期之學生，前一年度月平均收入低於基本工資，才可以申請緩繳本金一年且免負擔利息。",
            "(3) 借款人已逾期3期未繳，如欲申請「自付息緩繳本金」，非承貸分行應先洽承貸分行同意並查詢S0041，向借款人收取各帳號應繳之墊款、利息及違約金等。"
        ],
        ans: 2
    },
    {
        q: "本行配合勞動部辦理之「微型創業鳳凰貸款」，下列敘述何種正確？",
        options: [
            "(1) 借款人申請時須再填寫貸款申請書。",
            "(2) 本項貸款由中小企業信用保證基金保證8成。",
            "(3) 須徵提1位本行認可之連帶保證人。"
        ],
        ans: 0
    },
    {
        q: "本行辦理「青年創業貸款」下列敘述何種正確？",
        options: [
            "(1) 得以代表人或負責人相同之不同事業體名義提出申請。",
            "(2) 貸款對象之事業體條件：所經營事業依法辦理公司、商業登記或立案之事業，其原始設立登記未超過5年。",
            "(3) 以負責人名義申辦貸款歸戶金額在新臺幣100萬元以下者，不得徵提保證人。"
        ],
        ans: 0
    },
    {
        q: "有關「青年安心成家之前二年零利率購置住宅貸款」下列選項何者正確？",
        options: [
            "(1) 貸款戶因持有第二戶住宅被直轄市、縣（市）主管機關撤銷資格時，不用返還自事實發生日起之補貼利息予營建署。",
            "(2) 貸款戶得將接受政府補貼利息所購置之住宅移轉予配偶或直系親屬以外之第三人並繼續接受政府利息補貼。",
            "(3) 本貸款撤銷資格戶經通知之日起已逾6個月未返還、未提出申請分期返還補貼利息、未如期全部返還：承貸金融機構俟6個月屆滿後，應繕造強制執行清冊函送直轄市、縣（市）主管機關辦理後續追繳事宜。"
        ],
        ans: 2
    },
    {
        q: "有關「教育部補助留學生就學貸款」之額度及撥貸敘述何者正確？",
        options: [
            "(1) 某甲修讀碩士學位2年，第1年之貸款上限50萬元於103/5/1撥付，第2年之貸款額度50萬元，自104/1/1起即可撥付。",
            "(2) 某乙於103/5赴美就讀碩士課程，學制為2年，於104/5申貸留學貸款，就學期間僅餘1年，可一次撥付貸款上限100萬元。",
            "(3) 某丙於102/3赴美就讀博士課程，於103/3申貸留學貸款，就學期間尚餘2年，可撥貸第1年貸款上限80萬元及第2年貸款加計前一年已貸款餘額累計上限160萬元。"
        ],
        ans: 2
    },
    {
        q: "現行「教育部補助留學生就學貸款辦法」，以下敘述何者為非？",
        options: [
            "(1) 留學生在國內完成高中及大學學業，但其家庭年收入不符教育部所訂之標準者，若留學生本人及兄弟姊妹有兩人以上出國留學，亦得申貸",
            "(2) 某生在國外完成高中及大學學業後回台，現欲申請出國修讀符合教育部採認之國外大學校院博、碩士學位者，亦可申辦本貸款",
            "(3) 借款人於寬限期內應每年繳交入出國管理機關核發之該留學生入出國紀錄。"
        ],
        ans: 1
    },
    {
        q: "「教育部補助留學生就學貸款」最高可貸額度為",
        options: [
            "(1) 博士新台幣160萬元，碩士新台幣80萬元。",
            "(2) 博士新台幣180萬元，碩士新台幣80萬元。",
            "(3) 博士新台幣240萬元，碩士新台幣120萬元。"
        ],
        ans: 2
    },
    {
        q: "「教育部補助留學生就學貸款」辦法中貸款期限及寬限期之訂定何者正確？",
        options: [
            "(1) 修讀碩士者貸款期限最長為8年，含寬限期4年。",
            "(2) 修讀博士者貸款期限最長為16年，含寬限期5年。",
            "(3) 修讀碩士者貸款期限最長為8年，含寬限期2年。"
        ],
        ans: 1
    },
    {
        q: "「教育部補助留學生就學貸款」撥款方式何者為非？",
        options: [
            "(1) 撥入借款人國內台幣存款戶後，不結匯。",
            "(2) 結匯為外幣現鈔。",
            "(3) 結匯購買旅行支票。"
        ],
        ans: 0
    },
	{
        q: "依「青年安心成家之前二年零利率購置住宅貸款轉貸須知」之規定，下列敘述何者錯誤？",
        options: [
            "(1) 原承貸金融機構應自內政部營建署之青年安心成家住宅補貼作業系統，列印專用的轉貸證明書供轉貸之依據並留存備查。",
            "(2) 轉貸之優惠貸款額度、年限以不超過轉貸前優惠貸款餘額、貸款剩餘年限及寬限期剩餘年限為限。",
            "(3) 若貸款戶以清償原承貸金融機構之全部貸款之方式辦理轉貸，則承作轉貸案之金融機構於核定貸款後，應於原貸款清償塗銷後二個月內完成撥款。"
        ],
        ans: 2
    },
    {
        q: "申貸辦理青年創業貸款，關於保證人條件，應依何種方式處理？",
        options: [
            "(1) 應徵提具有公務員身分之連帶保證人一人。",
            "(2) 貸款歸戶金額未逾100萬元者，僅得徵提事業負責人或代表人為連帶保證人。",
            "(3) 以事業體名義申貸一律徵提連帶保證人二人。"
        ],
        ans: 1
    },
    {
        q: "本行配合勞動部辦理之「微型創業鳳凰貸款」，下列何者正確？",
        options: [
            "(1) 貸款期限最長7年，含寬限期1年。",
            "(2) 貸款期限最長7年，無寬限期之規定，貸款人經承貸金融機構同意後，得於每次貸款期限內，給予繳息不繳本之寬限期最長一年。",
            "(3) 貸款期限最長5年，含寬限期1年。"
        ],
        ans: 1
    },
    {
        q: "本行配合勞動部辦理之「微型創業鳳凰貸款」，由中小企業信用保證基金保證",
        options: [
            "(1) 8成",
            "(2) 9成",
            "(3) 9.5成。"
        ],
        ans: 2
    },
    {
        q: "依據「教育部補助留學生就學貸款辦法、作業要點」及留學貸款問與答等相關規定，下列敘述何者正確？",
        options: [
            "(1) 本貸款所稱寬限期，指留學生就學期間無須償還本金之期間；其貸款應於畢業或休、退學滿一年之次日起，依年金法按月攤還本息。",
            "(2) 留學生於寬限期滿提前畢業、休學或退學者，應自事實發生之日起3個月內主動通知承貸銀行。貸款寬限期自該事實生效之日起滿6個月屆滿，但最長不得超過原寬限期。",
            "(3) 因國外學制特殊，留學生無法於辦法所定寬限期內完成學業者，得檢附證明文件經本行同意後，延長寬限期，延後期間之利息仍由政府負擔。"
        ],
        ans: 1
    },
    {
        q: "依據「高級中等以上學校學生就學貸款辦法、作業要點」及教育部公佈之各項標準，下列敘述何者正確？",
        options: [
            "(1) 承貸銀行得依各級私立學校之申請，與學校協議，按該校學生前一學期就學貸款總額最高五成先行預撥當學期之就學貸款，利息由主管機關負擔。",
            "(2) 就讀在職專班之借款學生，如辦理休學或退學，應自休、退學滿一年之次日起，按月平均攤還本息。",
            "(3) 借款學生家庭年所得逾148萬元，且學生有1名兄弟姊妹或子女，在優惠期間內，由政府全額補貼。"
        ],
        ans: 0
    },
    {
        q: "依據「高級中等以上學校學生就學貸款辦法、作業要點」及本行有關規定，下列敘述何者為非？",
        options: [
            "(1) 學生就讀在職專班時期所申請之就學貸款，若其後繼續在國內升學（一般生），則原在職專班之學貸可順延至後續教育階段（一般生）畢業滿一年後一併分期攤還。",
            "(2) 國立空中大學係經政府立案，學生具有正式學籍，故可申請就學貸款。",
            "(3) 就學貸款若未依約償還，將由承貸銀行報送聯徵中心建檔，列為債信不良戶，後續如完成償還，承貸銀行應通知聯徵中心註銷該紀錄。"
        ],
        ans: 1
    },
    {
        q: "本行配合勞動部辦理之「微型創業鳳凰貸款」其申請人所創或所營事業其設立登記未超過始能申請。",
        options: [
            "(1) 1年",
            "(2) 2年",
            "(3) 5年"
        ],
        ans: 2
    },
    {
        q: "「內政部購置住宅貸款」所提供擔保之住宅，下列敘述何者正確？",
        options: [
            "(1) 建物主要用途登記應含有「住宅」、「套房」、「店舖」或「農舍」字樣。",
            "(2) 住宅應為申請人、配偶或同居之直系親屬所有。",
            "(3) 建物登記原因為「拍賣」者，得視為買賣。"
        ],
        ans: 2
    },
    {
        q: "有關內政部「購置住宅貸款」下列敘述何者錯誤？",
        options: [
            "(1) 貸款簽約日不得逾「購置住宅貸款利息補貼證明」核發日起1年。",
            "(2) 貸款期限及政府利息補貼最長30年，含寬限期最長5年。",
            "(3) 申請人於申請日前2年內購置住宅並已辦理貸款者，可於直轄市、縣（市）主管機關核發自購住宅貸款利息補貼證明且確認符合基本居住水準後，轉貸成本貸款。"
        ],
        ans: 1
    },
    {
        q: "有關內政部「修繕住宅貸款」下列敘述何者錯誤？",
        options: [
            "(1) 勘估時應拍照存證，並請借款人於撥款之日起1年內應完成住宅修繕，及檢送修繕前後之照片予本行附卷備查。",
            "(2) 貸款人應於核發修繕住宅貸款利息補貼證明之日起6個月內，檢附該證明文件洽承貸金融機構辦理貸款手續，並完成撥款，逾期者，以棄權論。",
            "(3) 逾期達6個月時應轉入催收款項並停止利息補貼。"
        ],
        ans: 0
    },
    {
        q: "本行「就學貸款」額度係參考教育部核定各校所收取費用為標準再酌予加成訂定，下列何種額度正確？",
        options: [
            "(1) 高中職、五專為30萬元。",
            "(2) 大專、技術學院、研究所為80萬元。",
            "(3) 醫學院系為150萬元。"
        ],
        ans: 2
    },
    {
        q: "依據「青年創業貸款要點」申請創業資金輔導之青年應具備之條件，下列何種錯誤：",
        options: [
            "(1) 應為新創或所營事業之負責人且其出資額應占事業體實收資本額20％以上。",
            "(2) 負責人3年內受過政府認可之單位開辦創業輔導相關課程至少20小時或取得2學分證明者。",
            "(3) 年滿18歲至50歲。"
        ],
        ans: 2
    },
    {
        q: "有關就學貸款戶申請「低所得或低／中低收入戶緩繳貸款本金1年，緩繳期間利息由政府負擔」之方案，下列敘述何者正確？",
        options: [
            "(1) 借款人每次申請緩繳本息時，均應臨櫃辦理，不得以郵寄方式提出申請。",
            "(2) 借款人如與本行簽訂多筆就學貸款約據，且連帶保證人不同，填寫一份申請書即可合併辦理。",
            "(3) 借款人若前一年度平均月收入達新臺幣5萬元，須另檢附符合規定條件之子女戶籍謄本或在學證明文件。"
        ],
        ans: 2
    },
    {
        q: "有關就學貸款申辦資格，下列敘述何者正確？",
        options: [
            "(1) 就讀港澳或大陸地區大學者，如具中華民國國籍，仍可申請就學貸款。",
            "(2) 受領全部公費之公費生，不可申請貸款。",
            "(3) 申貸學生及其法定代理人皆須具有中華民國國籍。"
        ],
        ans: 1
    },
    {
        q: "未成年學生申請就學貸款，若父歿母再婚，且母親再婚之夫未收養該學生，則其法定代理人應為何者？",
        options: [
            "(1) 母。",
            "(2) 母與其再婚之夫。",
            "(3) 不與未成年人同居之祖父母。"
        ],
        ans: 0
    },
    {
        q: "有關學生於同一教育階段且同一學校申辦就學貸款對保作業，下列敘述何者正確？",
        options: [
            "(1) 第二次以後申貸，如學生與首次申貸時的連帶保證人相同，仍須一併檢附該保證人之戶籍資料證明文件。",
            "(2) 已婚學生於第一次申貸時，若保證人非配偶，則無須檢附配偶之戶籍資料證明文件。",
            "(3) 僅申貸生活費者，仍須檢附註冊繳費通知單。"
        ],
        ans: 2
    },
    {
        q: "學生於同一學期就讀兩個不同學程或學校，符合就學貸款規定時，欲申請第二筆貸款，應如何辦理？下列何者正確？",
        options: [
            "(1) 第二申請書可由學生請學校新增後再上傳。",
            "(2) 同校不同科系（如雙主修）可填第二申請書。",
            "(3) 對保行員應於系統代為建檔第二申請書。"
        ],
        ans: 2
    },
    {
        q: "有關就學貸款申請人為未成年學生或已婚學生，其父母或配偶為外籍人士時之相關規定，下列敘述何者正確？",
        options: [
            "(1) 未成年學生之父母一方如為外籍人士，無須提供證明文件，由具本國籍之另一方單獨簽署借據並作為查調對象。",
            "(2) 未成年學生之外籍父母雖不得擔任連帶保證人，但仍應以法定代理人身分簽署借據，並提供有效統一證號證明文件供核對。",
            "(3) 配偶為外籍人士者，應提供有效統一證號證明文件，並得由該配偶擔任連帶保證人。"
        ],
        ans: 1
    },
	{
        q: "就學貸款在職專班借款學生於103年6月畢業後，倘於同年9月繼續升學（或義務兵役）卻未通知銀行申請展延，亦未依約還本付息，致貸款逾期。經銀行催理後，於103年11月中補繳繼續升學或服役證明文件並申請展延時，下列何者為正確之處理方式？",
        options: [
            "(1) 須先清償103年7月至11月間已到期之本息後，始得辦理展延，展延期起算日不回溯。",
            "(2) 僅需清償103年7月至9月間已到期之本息後，始得展延，展延期可回溯起算。",
            "(3) 無須先行清償已到期本息，即可辦理展延，償還期限自103年7月起回溯起算。"
        ],
        ans: 1
    },
    {
        q: "有關辦理就學貸款對保作業之注意事項，下列敘述何者錯誤？",
        options: [
            "(1) 如學生申請書上之保證人姓名有誤，且經佐證文件確認為更名，得於申請書更正處加註「保證人更名」並蓋行員章即可，無須另行簽增補約據。",
            "(2) 學生如為同一校內之日／夜間部轉換，得由行員端以「同一學程」填寫，並更新「就讀學校」欄位，無須重簽借據。",
            "(3) 對保補註記時，系統會自動將資料列入寄送管制表，無須另外額外操作。"
        ],
        ans: 2
    },
    {
        q: "申請就學貸款者之家庭年所得總額計算方式，以下何者錯誤？",
        options: [
            "(1) 父母離婚且由父親單方監護之未成年學生，為其與父親合計之家庭年所得總額。",
            "(2) 已成年學生，父母離婚，得選擇與父或母合計之家庭年所得總額。",
            "(3) 學生結婚後離婚，應回復為與父母合計之家庭年所得總額。"
        ],
        ans: 2
    },
    {
        q: "學生辦理就學貸款對保所持註冊繳費通知單內各項費用中，下列何者非可貸項目？",
        options: [
            "(1) 音樂指導費",
            "(2) 學生團體保險費",
            "(3) 前期學分費。"
        ],
        ans: 2
    },
    {
        q: "依據教育部會議決議及本行規定，下列有關就學貸款撥貸作業之敘述何者正確？",
        options: [
            "(1) 申貸學生於本行有債信不良紀錄者，仍可撥貸。",
            "(2) 申貸學生於本行無債信不良紀錄，但於聯徵中心查有消費者債務清理條例之前置協商、更生或清算註記者，仍可撥貸。",
            "(3) 申貸學生本人無債信不良紀錄，其父於本行有信用不良紀錄，母自述於他行有信用卡逾期，仍可辦理撥貸。"
        ],
        ans: 2
    },
    {
        q: "有關就學貸款線上申貸作業，下列敘述何者錯誤？",
        options: [
            "(1) 線上申貸須為同一學程且同一學校續借，並已完成撥貸乙次以上。",
            "(2) 只要學生本人具備晶片金融卡，無須至ATM啟用亦可進行線上申貸。",
            "(3) 選擇以OTP接收驗證碼者，須先臨櫃填寫簡訊動態密碼申請書並完成約定門號設定。"
        ],
        ans: 1
    },
    {
        q: "「消費者債務清理條例」對就學貸款借款人之影響，下列敘述何者錯誤？",
        options: [
            "(1) 借款學生如經查有更生或清算之聯徵註記者，不予核貸，惟經法院駁回或聲請人撤回者，不在此限。",
            "(2) 本行辦理就學貸款時，對學生本人及擔任保證人之法定代理人均查詢聯徵紀錄，如查有更生或清算註記，應予婉拒。",
            "(3) 就學貸款借款學生於本行有前置協商、前置調解，惟屬有擔保債權依原契約履行者，仍得撥貸。"
        ],
        ans: 1
    },
    {
        q: "某位學生因其父親無法到場，改由受託人代理簽署借據。根據就學貸款規定，以下哪一種簽署方式正確？",
        options: [
            "(1) 只要留存受託人身分證即可，不須留委託人證件影本。",
            "(2) 受託人僅簽自己姓名並蓋本人印章即可完成代理簽名。",
            "(3) 先簽委託人姓名並蓋其印章，旁簽受託人姓名與本人章。"
        ],
        ans: 2
    },
    {
        q: "銀行辦理之各種承包工程保證中，下列何者不隨工程結束驗收完畢，而解除保證責任？",
        options: [
            "(1) 保固保證",
            "(2) 預付款保證",
            "(3) 保留款保證。"
        ],
        ans: 0
    },
    {
        q: "屬中央銀行購置高價住宅貸款管制案件時，下列條件何者正確？",
        options: [
            "(1) 擔保品座落於臺北市中正區，鑑價或買賣金額為新臺幣七千萬元以上者，應受管制",
            "(2) 擔保品座落於新竹市，買賣金額為新臺幣三千八百萬元，鑑價金額為四千萬元，估價方式採購價時價孰低法，本案不須受管制",
            "(3) 得有寬限期。"
        ],
        ans: 0
    },
    {
        q: "洪小姐114年1月20日以總價新台幣6,900萬元購買坐落於台北市中正區之房地（建物權狀含有「住」字樣），並同時提供該房地向本行申請房屋購置貸款，經鑑價結果時價（鑑估價）為7,500萬元，依中央銀行對金融機構辦理不動產抵押貸款業務規定，本案最多可貸多少金額？",
        options: [
            "(1) 2,070萬元",
            "(2) 2,760萬元",
            "(3) 2,250萬元。"
        ],
        ans: 0
    },
    {
        q: "承上題，洪小姐114年5月20日以上列擔保品向本行申請增貸，分行鑑估時價為6,700萬元，目前貸款餘欠尚有2,050萬元，且期間無額外還本，依中央銀行對金融機構辦理不動產抵押貸款業務規定，本案最多可增貸多少金額？",
        options: [
            "(1) 2,030萬元",
            "(2) 1,970萬元",
            "(3) 不可增貸。"
        ],
        ans: 2
    },
    {
        q: "辦理中央銀行自然人購置高價住宅貸款管制案件時，目前最高核貸成數為",
        options: [
            "(1) 4成",
            "(2) 5成",
            "(3) 3成。"
        ],
        ans: 2
    },
    {
        q: "借款人名下已有1戶房屋（建物權狀未含有「住」字樣）為抵押之擔保放款，且用途代號為「1」者（購置不動產），今另提供其113年9月購入之彰化縣鹿港鎮房屋(B區）（建物權狀含有「住」字樣），向本行申辦購屋貸款，則其貸款額度最高不得超過住宅（含基地）鑑價金額之",
        options: [
            "(1) 5成",
            "(2) 7.5成",
            "(3) 6成。"
        ],
        ans: 2
    },
    {
        q: "營業單位於經權額度內辦理資本性支出貸款，取得之固定資產目的，下列何者為是？",
        options: [
            "(1) 出租",
            "(2) 銷售",
            "(3) 自用。"
        ],
        ans: 2
    },
    {
        q: "依本行資本性支出貸款辦法規定，下列敘述何者錯誤？",
        options: [
            "(1) 應於取得所有權後三年內或投資計畫完成前提出申請，但辦理機器設備貸款及移送信用保證基金保證者，應於取得所有權後一年內或投資計畫完成前提出申請",
            "(2) 貸款期限不動產最長十五年、動產最長七年，辦理土地、建物貸款之貸款期限十年以上者，本金寬限期最長三年",
            "(3) 新往來授信戶提供新購住宅用不動產（購價3,000萬元）向本行申請購置員工宿舍貸款額度500萬元，本行勘估時價2,800萬元者，得適用本行資本性支出貸款辦法，以經權承作。"
        ],
        ans: 2
    },
    {
        q: "甲公司以其持有之土地向本行申借建築基地貸款及興建工程貸款，下列敘述何者錯誤？",
        options: [
            "(1) 建築基地貸款應於首次撥貸後1年內動工興建，不得延長",
            "(2) 興建工程貸款額度在建物預估造價最高5成範圍內核給",
            "(3) 撥貸後，應至少每2個月派員實地勘查一次，以瞭解其建築基地使用與建物興建情形。"
        ],
        ans: 0
    },
    {
        q: "有關本行建築貸款之規定，下列敘述何者錯誤？",
        options: [
            "(1) 興建工程貸款之借款人應為建造執照起造人，貸款額度在建物預估造價最高五成範圍內核給",
            "(2) 借款人應於建築基地貸款首次撥貸日後一年內動工興建建物，如有正當理由無法如期動工興建，經本行同意者，最長得延長一年",
            "(3) 借款人應於建物取得使用執照之日起6個月內，將該建物一併設定第一順位最高限額抵押權予本行，如有正當理由無法如期辦理，應事先徵得本行同意。"
        ],
        ans: 2
    },
    {
        q: "依據本行中小企業成長專案貸款要點規範，辦理中小企業購置不動產之資本性支出融資，貸款期限最長？",
        options: [
            "(1) 15年",
            "(2) 20年",
            "(3) 30年。"
        ],
        ans: 1
    },
    {
        q: "依本行員工貸款辦法，下列何者正確？",
        options: [
            "(1) 本行員工配偶持有房屋擔保品，由本行員工為借款人訂借房屋貸款，最高借款額度為1200萬元",
            "(2) 由本行員工與配偶（非本行員工）共同持有房屋擔保品，由本行員工與配偶為連帶借款人，訂借房屋貸款最高借款額度為1800萬元",
            "(3) 本行員工與配偶均為本行員工，分別以各自持有之不同房屋擔保品訂借房屋貸款，合計最高借款額度為1800萬元。"
        ],
        ans: 2
    },
	{
        q: "依照本行員工貸款辦法有關規定，下列何者正確？",
        options: [
            "(1) 借款員工於本息未完全清償前離職或受停職、休職、撤職處分時，應一次還清房屋購置貸款本息",
            "(2) 在本行連續服務超過一年之僱用中不定期契約工（不含臨時性或定期契約工），得辦理房屋購置貸款",
            "(3) 於育嬰留職停薪期間可以申辦員工消費性貸款。"
        ],
        ans: 1
    },
    {
        q: "有關購屋貸款之放款借據新增「擔保物權連結條款」，以下何者錯誤？",
        options: [
            "(1) 同時申請「購屋貸款」及「非購屋貸款」時，其抵押權應分開設定二個順位，且購屋貸款應設定第一順位抵押權",
            "(2) 同時申請購屋貸款及治家成長貸款－循環性，且非共用額度時，其抵押權亦可設定同一順位，並請擔保物提供人填妥同意書",
            "(3) 辦理其他銀行購屋貸款之轉貸，轉貸時之購屋貸款餘額加計新增貸款後之總貸款金額於原購屋貸款額度內時，其抵押權可設定同一順位，並請擔保物提供人填妥同意書。"
        ],
        ans: 1
    },
    {
        q: "甲、乙二人合購房地一筆，登記於二人名下各持分二分之一，今為資金需求向本行申辦貸款，下列有關分層授權之敘述何者正確？",
        options: [
            "(1) 甲、乙二人連帶申請購屋貸款，並以申請金額計算分層授權額度",
            "(2) 甲、乙二人於房地持分範圍個別申請購屋貸款，並分別計算分層授權額度",
            "(3) 甲、乙二人除個別申請購屋貸款之外，再以擔保物提供人兼連帶保證人身分，提供予丙於剩餘押值範圍申借一般週轉金貸款，甲、乙、丙三人分別計算分層授權額度。"
        ],
        ans: 0
    },
    {
        q: "有關「中央銀行對金融機構辦理不動產抵押貸款業務規定」，下列何者為是？",
        options: [
            "(1) 自然人第2戶購屋貸款最高成數為6成",
            "(2) 第3戶（含）以上購屋貸款之最高成數為4成",
            "(3) 餘屋貸款最高成數為4成。"
        ],
        ans: 0
    },
    {
        q: "下列何者為本行消費者貸款適用利率之訂價基礎？",
        options: [
            "(1) 定儲利率指數",
            "(2) 基準利率",
            "(3) 本行牌告二年期定期儲蓄存款固定利率。"
        ],
        ans: 0
    },
    {
        q: "消費者貸款如逾期還款三日以上，逾期息追溯自到期日起計收至還清之前一日止，其計算基礎係按",
        options: [
            "(1) 貸款餘欠本金",
            "(2) 遲延還本部分",
            "(3) 應還款（期金）金額計收。"
        ],
        ans: 1
    },
    {
        q: "依據銀行法十二條之一之規定，銀行辦理自用住宅放款與消費性貸款已取得足額擔保時，不得以任何理由要求借款人提供保證人。但借款人有還款能力不足之情形為強化自身信用條件，主動向銀行提出",
        options: [
            "(1) 連帶保證人",
            "(2) 連帶借款人",
            "(3) 一般保證人，不在此限。"
        ],
        ans: 2
    },
    {
        q: "依本行消費者貸款作業辦法規定，委建或自建房屋者，於建物完成所有權首次登記後",
        options: [
            "(1) 一年",
            "(2) 三年",
            "(3) 五年內得比照房屋購置貸款辦理。"
        ],
        ans: 2
    },
    {
        q: "王君為現職公務人員，月平均收入5萬元，目前於全體金融機構之無擔保債務歸戶後之總餘額為60萬元，今因消費需要，擬向本行申借無擔保消費性貸款，依DBR22倍規定，本案本行可核王君之額度不應超過",
        options: [
            "(1) 55萬元",
            "(2) 50萬元",
            "(3) 45萬元。"
        ],
        ans: 1
    },
    {
        q: "張君為退休公務員，於民國40年5月28日生，今因消費需要，擬向本行申借無擔保消費性貸款，經評估同意核貸新臺幣90萬元，並於113.5.30簽訂借據，本案借款契約到期日依規定不應超過",
        options: [
            "(1) 115.5.28",
            "(2) 115.5.30",
            "(3) 114.5.28。"
        ],
        ans: 0
    },
    {
        q: "依部分擔保、副擔保貸款納入DBR22倍規範，李君提供房屋乙棟，鑑估值1,200萬元，向本行申借房屋購置貸款800萬元及部分擔保之個人週轉金貸款500萬元，則本案本行需向聯徵中心申報李君無擔保債務金額為",
        options: [
            "(1) 100萬元",
            "(2) 200萬元",
            "(3) 不用申報。"
        ],
        ans: 0
    },
    {
        q: "依本行消費者貸款作業辦法的規定，辦理房屋修繕貸款除可提供本人所有之土地及建物為擔保品外，尚可提供何人所有之土地及建物為擔保品？",
        options: [
            "(1) 配偶、子女",
            "(2) 配偶、子女、父母",
            "(3) 配偶。"
        ],
        ans: 2
    },
    {
        q: "有關本行消費者貸款「收支比率」對應最高核貸成數規範，屬「無自用住宅者購置自用住宅貸款」，下列何者正確？",
        options: [
            "(1) 收支比率達180％（含）以上者，最高核貸成數得依「核貸成數規定」辦理",
            "(2) 收支比率未達180%，惟達160％（含）以上者，最高核貸成數應依「核貸成數規定」降減1成",
            "(3) 收支比率未達160%，惟達140％（含）以上者，最高核貸成數應依「核貸成數規定」降減2成。"
        ],
        ans: 0
    },
    {
        q: "有關本行消費者貸款「收支比率」對應最長寬限期限，下列何者正確？",
        options: [
            "(1) 收支比率達250％（含）以上者：屬「無自用住宅者購置自用住宅貸款」且借款期限逾20年者，寬限期最長3年；前項以外之貸款（含非購屋貸款），寬限期最長2年",
            "(2) 收支比率未達250%，惟達200％（含）以上者：寬限期最長1年",
            "(3) 收支比率未達200％：無寬限期。"
        ],
        ans: 2
    },
    {
        q: "抵押權設定登記有所謂最高限額抵押權與普通抵押權，客戶申貸治家成長貸款－循環性，其抵押權設定登記應採下列何種方式辦理？",
        options: [
            "(1) 普通抵押權",
            "(2) 最高限額抵押權",
            "(3) 以上二者皆可。"
        ],
        ans: 1
    },
    {
        q: "依本行現行規定，消費者貸款代償案件，前順位抵押權塗銷得酌予寬限",
        options: [
            "(1) 2個營業日辦妥塗銷登記",
            "(2) 3個營業日辦妥塗銷登記",
            "(3) 5個營業日辦妥塗銷登記。"
        ],
        ans: 1
    },
    {
        q: "辦理消費者貸款所提供之擔保品為坐落於非臺北市且全部作住宅使用之「商用店舖」者，如核貸成數逾6.5成，營業單位應定期實地勘查使用狀況並拍照留存，直至貸款餘欠降至鑑估值6.5成以下，其定期追蹤頻率為？",
        options: [
            "(1) 2個月",
            "(2) 3個月",
            "(3) 6個月。"
        ],
        ans: 2
    },
    {
        q: "陳先生任職於前2500大之國內公司，薪資收入75萬元，屬於本行「房屋輕鬆貸優惠專案」之對象，名下無房屋且無房貸，其提供新購坐落於臺中市沙鹿區(A區）之自用住宅向本行申請房屋購置貸款，收支比為125%，則最高核貸成數為",
        options: [
            "(1) 7成",
            "(2) 6.5成",
            "(3) 6成。"
        ],
        ans: 1
    },
    {
        q: "房地係夫妻分別所有（如：建物為夫所有、土地為妻所有）或分別共有，茲因夫妻為投資理財需要，向本行申貸治家成長貸款，為債權保障之考量宜以",
        options: [
            "(1) 夫妻任一人為借款人，若有補強授信條件之必要時，徵提另一方為一般保證人",
            "(2) 夫妻二人為連帶借款人兼擔保物提供人",
            "(3) 夫為借款人兼擔保物提供人，妻為擔保物提供人。"
        ],
        ans: 1
    },
    {
        q: "甲、乙二人共同新購台北市房地1筆，買賣價為新臺幣4,000萬元，各取得其所有權二分之一，二人擬分別以其買賣價8成範圍內按其所有權比例同時向本行申貸房屋購置貸款各新臺幣1,600萬元，則以下列何種方式承作為正確？",
        options: [
            "(1) 甲案先以經權方式承作，乙案則以專案報送總行審查，甲、乙並互為保人",
            "(2) 二案皆以經權方式承作",
            "(3) 甲、乙二人為連帶借款人，專案報送總行審查。"
        ],
        ans: 2
    },
	{
        q: "兄弟二人以其合購之台北市房地（各持分二分之一）於110年向本行申貸一般購屋貸款新臺幣1,800萬元，目前餘欠1,600萬元，今弟弟甫新購置非台北市A區房屋1筆，向本行申貸一般購屋貸款新臺幣1,000萬元，則本案核定階層應為",
        options: [
            "(1) 營業單位經理",
            "(2) 授信審查部經理",
            "(3) 以上皆非。"
        ],
        ans: 0
    },
    {
        q: "依金融監督管理委員會統一規範，借款人辦理信用貸款於全體金融機構之無擔保債務歸戶總餘額不得逾其月平均收入之二十二倍。前開所稱總餘額包括",
        options: [
            "(1) 信用卡、現金卡及信用貸款",
            "(2) 現金卡及信用貸款",
            "(3) 短期借款額度（含現金卡）與中長期借款餘額。"
        ],
        ans: 0
    },
    {
        q: "依本行「真心培貸」消費性貸款優惠專案規定，借款期限最長7年，惟契約到期日不得逾借款人年齡",
        options: [
            "(1) 60歲",
            "(2) 65歲",
            "(3) 75歲。"
        ],
        ans: 1
    },
    {
        q: "為配合政府以房養老政策，本行自105年4月20日起開辦「樂活人生安心貸」貸款，有關本項貸款作業，下列敘述何者正確？",
        options: [
            "(1) 授信對象以年滿59歲之本國自然人為限，貸款期限加計借款人年齡合計數不得高於89。",
            "(2) 按月撥貸至借款人於本行開立之存款帳戶，如借款人與本行簽訂「安泰信託契約」者，本行得依借據及信託契約約定按月撥付至本行開立之信託專戶；按月繳息，本金到期一次清償。",
            "(3) 營業單位於撥款期間應至少每六個月聯繫到借款人乙次，每一年勘查擔保品使用狀況乙次。"
        ],
        ans: 1
    },
    {
        q: "辦理治家成長貸款－循環性目前最高核貸成數為時價之",
        options: [
            "(1) 7成",
            "(2) 8成",
            "(3) 9成。"
        ],
        ans: 0
    },
    {
        q: "「自用住宅貸款」之定義，以下何者為是：",
        options: [
            "(1) 是指「本人」目前在國內確無自用住宅，為購置自住使用之住宅所為之「房屋購置貸款」",
            "(2) 借款人與其配偶及未成年子女均無自有住宅，為購置自住使用之住宅所為之「房屋購置貸款」",
            "(3) 以上皆非。"
        ],
        ans: 0
    },
    {
        q: "甲向本行訂借治家成長貸款－循環性額度新臺幣500萬元，借款期限尚未屆至，截至本月底加計利息後融資餘欠為新臺幣5,013,333元，則應如何處理？",
        options: [
            "(1) 尚在貸款訂借期間內，仍可繼續透用",
            "(2) 請借款人於一個月內償還超額部分",
            "(3) 應立即引用加速條款，通知借款人一次清償本息，以免債權受損。"
        ],
        ans: 1
    },
    {
        q: "甲於103年申辦一般購屋貸款新臺幣1,200萬元，借款期間還款正常，其原核定借款年限15年，寬限期1年，因遭逢經濟不景氣，影響其還款能力，向本行申請延長借款年限10年（即變更借款年限為25年），下列何者錯誤？",
        options: [
            "(1) 得於現行規定之期限範圍內，由營業單位主管逕行核定",
            "(2) 擬具變更條件之初審意見表，專案報審查單位審查",
            "(3) 申請變更條件經核定後應以訂定增補借據方式辦理。"
        ],
        ans: 1
    },
    {
        q: "目前本行辦理消費者房屋抵押貸款案件，徵提擔保品為未達可居住使用狀態房屋案件（毛胚屋），其按現行最高核貸成數核貸時，需降減幾成？",
        options: [
            "(1) 0.5成",
            "(2) 1成",
            "(3) 2成。"
        ],
        ans: 1
    },
    {
        q: "有關銀行法12條之1之相關規範，下列敘述何者錯誤？",
        options: [
            "(1) 自用住宅放款，係指具有完全行為能力之中華民國國民，目前確無自用住宅，為購置自住使用之住宅所為之金融機構貸款",
            "(2) 消費性貸款係指對於房屋修繕、耐久性消費財產（包括汽車）、支付學費及其他個人之小額貸款、房屋購置貸款及信用卡之循環信用等",
            "(3) 銀行辦理無自用住宅放款已取得足額擔保，不得要求借款人提供保證人。"
        ],
        ans: 1
    },
    {
        q: "為提升消費者貸款競爭力，凡房屋貸款優惠專案規定最高成數可達8成者，其加計按押值2成範圍內承作之無擔保授信，總額度最高為買賣價或時價孰低之",
        options: [
            "(1) 8.4成",
            "(2) 8.5成",
            "(3) 9.6成。"
        ],
        ans: 1
    },
    {
        q: "辦理消費者不動產抵押貸款時，借款人個人年齡加貸款年限，最高不逾多少為原則，倘個案超逾時，未符合經權條件者，應以專案授信送總行審核",
        options: [
            "(1) 90",
            "(2) 85",
            "(3) 80"
        ],
        ans: 0
    },
    {
        q: "以下何者正確？",
        options: [
            "(1) 目前留職停薪之同仁，可以申辦員工房屋貸款，但不可申辦員工消費性貸款",
            "(2) 本行消費者不動產抵押貸款之借款人個人年齡加貸款年限，以不逾95為原則",
            "(3) 本行「房屋輕鬆貸」優惠專案第一類及第二類之擔保品實際用途以住宅使用或商業兼住宅使用為限。"
        ],
        ans: 2
    },
    {
        q: "國內企業向本行申請授信額度，並移轉一定金額供其國外關係企業使用，下列敘述何者為是？",
        options: [
            "(1) 得以移送信保基金保證方式承作",
            "(2) 國內企業應就移轉額度簽發本票，並經擔保物提供人、連帶保證人及國外企業背書",
            "(3) 應分別計算國內企業及國外企業申貸之授權額度，並以孰高者作為本案之核定層級。"
        ],
        ans: 1
    },
    {
        q: "有關營業單位辦理經濟部移送企業債權債務協商案件，下列敘述組合最為妥適？\n(A) 本行為最大債權金融機構時，應於接獲經濟部通知後，即與企業研議協商條件，並洽業管單位表示意見後，於二週內召開債協會議。\n(B) 本行非最大債權金融機構時，應於債協會議前就協商條件評估可行性，並洽相關業管單位表示意見後，積極參與債協會議，維護本行權益。\n(C) 營業單位應就債協會議結論之協商條件，進行可行性評估，並將評估結果簽報業管單位審核後，除對於會議結論表不同意者，由營業單位逕予回覆本行意見外，餘應依本行授信、逾期放款催收款呆帳處理程序辦理。",
        options: [
            "(1) A、B",
            "(2) C",
            "(3) A、B、C。"
        ],
        ans: 2
    },
    {
        q: "有關營業單位辦理經濟部移送企業債權債務協商案件，下列敘述組合何者為是？\n(A) 協商期間，倘借款企業或其保證人有利用協商期間進行人員、組織重大調整、脫產或轉讓帳款等有害金融機構債權之行為時，營業單位應採行適當保全措施或提出反對協商之異議。\n(B) 營業單位應加強追蹤協議條件履約情形，倘借款企業未履行協商決議，應即通知最大債權金融機構召集（如本行為最大債權金融機構時由本行自行召集）全體金融機構研商有關措施及後續處理方式。\n(C) 債協會議決議經佔金融機構債權總額二分之一以上同意者，營業單位依決議辦理與借款企業簽約事宜即可，無需檢送相關文件報授信審查部或債權管理部備查。",
        options: [
            "(1) A、B",
            "(2) A、B、C",
            "(3) A、C。"
        ],
        ans: 0
    },
    {
        q: "本行辦理授信業務，除控管授信品質外，應有效評估及管理ESG風險，以掌握永續發展契機，下列敘述何者為非？",
        options: [
            "(1) 原則上避免承作博弈、色情等高爭議性產業，但經評估具備良好風險控管機制者仍可承作",
            "(2) 對燃煤及非常規油氣等高溫室氣體排放產業，除不再新增承作「僅開採煤炭之礦業公司融資案件」以及「興建燃煤電廠之專案融資案件」外，宜進行加強控管並訂定相關脫碳規劃",
            "(3) 積極支持從事減少貧富差距、促進社會公平與實現包容性成長等普惠金融者之產業或經濟活動。"
        ],
        ans: 0
    },
    {
        q: "銀行辦理企業「綠色」、「ESG」或「永續」等授信業務時，宜參酌「永續經濟活動認定參考指引」，以帶動企業永續發展及減碳轉型，目前該指引對於永續經濟活動的認定方法，下列敘述何者錯誤？",
        options: [
            "(1) 以對任一環境目的具實質貢獻，且未對其他環境目的及社會保護造成重大危害之條件，作為永續經濟活動之認定方法",
            "(2) 指引目前未涵蓋國內所有產業及經濟活動，亦並非所有產業及經濟活動皆適用本指引之認定方法，因此未列入本指引之經濟活動，即代表其非屬永續經濟活動",
            "(3) 「一般經濟活動」需同時符合對任一環境目的具有實質貢獻、對六項環境目的未造成重大危害之條件、對社會保護未造成重大危害，始得稱為「永續經濟活動」。"
        ],
        ans: 1
    },
    {
        q: "為審慎因應企業授信ESG風險，「企業授信戶ESG檢核表」利率施行訂有額外調整機制，倘企業有下列情形者，則該案不適用利率減碼獎勵機制，不得提供利率減碼，並應視危害或嚴重程度酌予利率加碼，下列敘述何者正確？",
        options: [
            "(1) 企業最近一年違反相關法規，單一事件累計未達新臺幣50萬元以上或單次達新臺幣10萬元以上者",
            "(2) 企業營運場所、工廠所在地及不動產擔保品座落於淹水或海嘯之災害潛勢區",
            "(3) 企業最近一年內經有關機關命令停工、停業、歇業、廢止或撤銷污染相關許可證者。"
        ],
        ans: 2
    },
    {
        q: "依據本行「企業授信戶ESG檢核表」辦理項目檢視時，下列敘述何者錯誤？",
        options: [
            "(1) 凡單筆申請之聯貸案件、衍生性金融商品、應收保證、進出口押匯、應收帳款承購，或由政府補貼之政策性貸款，得免依「企業授信戶ESG檢核表」辦理項目檢視",
            "(2) 永續報告書應以公司個別出具為原則，倘授信戶集團母公司最新年度出具之永續報告書邊界均涵蓋授信戶時，始得勾選檢核項目第16項「是否編製永續報告書或透過書面資料、網站對外揭露永續績效？」",
            "(3) 倘授信戶集團母公司最新年度出具之永續報告書邊界涵蓋授信戶，或對授信戶具有實質控制力時，得依據集團母公司最新年度出具之永續報告書內容進行檢核項目第13項「公司曾參與社會關懷、社區回饋、公益活動等事蹟」及第19項「近二年營運活動是否有ESG相關獲獎紀錄」之檢核。"
        ],
        ans: 0
    },
	{
    q: "有關本行「綠色授信專案」，下列敘述何者錯誤？",
    options: [
      "(1) 貸款類別以資金用於綠色專案之「資本性支出」、「建築貸款」或「消費者貸款」",
      "(2) 確認企業授信戶資金用途符合綠色授信之認定後，需額外填寫「臺灣銀行辦理綠色授信及（或）社會責任授信案件檢核表」，檢核結果均符合者始認定為綠色授信",
      "(3) 承作本專案時，需至端末連線訂約交易(L3000、N10、N13)登錄「綠色授信註記」及「永續績效連結註記」"
    ],
    ans: 2
  },
  {
    q: "為因應金融監督管理委員會規劃將金融業納入「永續經濟活動認定參考指引」及聯徵中心報送綠色授信註記等規範，有關營業單位辦理「消費者購屋貸款」時，應注意之事項何者錯誤？",
    options: [
      "(1) 需至財團法人台灣建築中心綠建築網站查詢擔保房地是否取得「候選綠建築證書」或「綠建築標章」，且在有效期限內",
      "(2) 倘擔保品已取得候選綠建築證書或綠建築標章且在有效期限內，徵信人員需列印查詢資料並於擔保品勘估作業「押品現況及佐證資料說明」中加註說明",
      "(3) 倘擔保品已取得候選綠建築證書或綠建築標章且在有效期限內，審查人員需於擬辦條件9.其他項下新增「N10簽約撥貸綠色授信註記Y、綠色支出類別K.綠色技術」條件"
    ],
    ans: 2
  },
  {
    q: "有關徵提本行「永續聲明書」之作業流程，下列何者錯誤？",
    options: [
      "(1) 徵提永續聲明書前，需先至端末系統執行「客戶屬性資料查詢(Z0129)」，確認簽署情形",
      "(2) 倘已成功徵提永續聲明書，惟查詢結果為「尚未徵提永續聲明書」，則須於案件簽約撥款前確認簽署完成，並執行「客戶屬性明細資料變更(Z1209)」，將其變更為「已徵提永續聲明書」",
      "(3) 永續聲明書之紙本部分，請營業單位存匯部門設立「永續聲明書專卷」妥為保存，並列入移交"
    ],
    ans: 2
  },
  {
    q: "為響應聯合國永續發展目標並發揮金融影響力，本行得就ESG議題與授信戶進行溝通議合，取得授信戶之回饋或進行相關改善，下列何者非授信面之議合方法？",
    options: [
      "(1) 參與股東會表決投票",
      "(2) 與授信戶往來之信件或發放問卷",
      "(3) 授信契約訂有減碳承諾"
    ],
    ans: 0
  },
  {
    q: "有關本行辦理貸款案件連結永續績效指標，下列敘述何者錯誤？",
    options: [
      "(1) 適用對象為對永續發展設有目標且有具體可供認證永續作為之國內合法設立企業",
      "(2) 貸款項目屬中長期貸款項目之專案授信案件，惟排除政策性貸款、受「中央銀行對金融機構辦理不動產抵押貸款業務規定」管控者",
      "(3) 授信對象未編製永續報告書時，可採用其集團或母公司永續報告書內容以及整體績效表現來約定關鍵指標與目標"
    ],
    ans: 2
  },
  {
    q: "有關赤道原則之敘述，下列何者錯誤？",
    options: [
      "(1) 在環境及社會風險等級中，A為風險最低、C為風險最高",
      "(2) 正式導入赤道原則的金融機構被稱為Equator Principles Financial Institutions (EPFIs)",
      "(3) 赤道原則是國際金融機構的自願性行為規範"
    ],
    ans: 0
  },
  {
    q: "依據臺灣銀行業赤道原則4.0版本指引，TCFD氣候相關財務揭露，實體風險與轉型風險之評估方式為何？\n(A) 實體風險：可參照我國國家災害防救科技中心之「氣候變遷災後風險調適平台」或「臺灣氣候變遷推估資訊與調適」，取得基礎之氣候變遷情境分析資訊，以評估專案座落位置之實體風險。\n(B) 轉型風險：應參照我國再生能源與碳費相關之法案，並進行專案溫室氣體盤查，以評估可能產生之額外電費及碳費。",
    options: [
      "(1) 僅 (A) 正確",
      "(2) 僅 (B) 正確",
      "(3) (A) 及 (B) 均正確"
    ],
    ans: 2
  },
  {
    q: "本行導入赤道原則後，營業單位徵授信人員應執行之權責與分工，下列何者錯誤？",
    options: [
      "(1) 向授信戶說明赤道原則內容與規範，並執行案件之赤道原則適用性判斷與風險分級初判",
      "(2) 應執行赤道原則適用性判斷、風險等級初判及資料徵提，無需執行貸後管理監測",
      "(3) 對於赤道原則授信案件風險分級為A級或B級之專案融資、專案相關企業貸款、專案相關再融資及併購融資案件，向借款人徵提年度審查須檢附資料，再送授信審查部辦理年度審查作業"
    ],
    ans: 1
  },
  {
    q: "下列何者為適用赤道原則案件類型之中，專案相關企業貸款 (Project-Related Corporate Loans) 之符合要件？",
    options: [
      "(1) 授信期限達2年以上",
      "(2) 本次新增申貸金額達美金2,000萬元以上",
      "(3) 超過30％的貸款用於授信戶具實質控制權（直接或間接）之單一專案"
    ],
    ans: 0
  },
  {
    q: "有關符合赤道原則授信案件之環境與社會風險分級，下列何者非為高風險B級案件之判斷要件？",
    options: [
      "(1) 經評估該專案對環境及社會影響輕微或無影響，屬低風險等級",
      "(2) 專案涉及氣候變遷之轉型或實體風險影響",
      "(3) 專案符合世界銀行(World Bank)強制進行環境評估之任一條件，如水壩和水庫、高速公路之興建或重大改善、河川流域開發等"
    ],
    ans: 0
  },
  {
    q: "某甲目前僅有一張本行VISA有照片白金卡正卡，信用額度為新台幣10萬元，希望為其十六歲女兒申請一張無照VISA信用卡，額度為新台幣2萬元，應如何辦理？",
    options: [
      "(1) 請某甲填寫一份信用卡申請書，僅填寫附卡申請人資料欄，免附其女照片，希望額度填寫新台幣2萬元",
      "(2) 某甲自己申請一張VISA無照片信用卡正卡，希望額度填寫為新台幣2萬元，同時為其女申請附卡",
      "(3) 請某甲填寫一份信用卡申請書，僅填寫附卡申請人資料欄，附其女照片希望額度填寫新台幣2萬元"
    ],
    ans: 1
  },
  {
    q: "某甲領有二張本行信用卡正卡，一張為一卡通鈦金商旅卡，信用額度為新台幣15萬元，另一張為一卡通導盲犬認同卡，額度為新台幣5萬元，請問某甲每月最高可使用信用額度有多少？",
    options: [
      "(1) 5萬元",
      "(2) 15萬元",
      "(3) 20萬元"
    ],
    ans: 1
  },
  {
    q: "持卡人於辦理信用卡掛失手續時超前24小時內被冒用損失（如無其他惡意或詐欺情形）之自負額上限是多少？",
    options: [
      "(1) 三仟元",
      "(2) 一仟元",
      "(3) 免負擔自負額"
    ],
    ans: 2
  },
  {
    q: "李四最近一年平均月收入4.5萬元，經查聯徵中心最近1期無擔保債務：信貸額度45萬（餘額40萬）、現金卡額度20萬（餘額20萬）、他行信用卡額度30萬（循環信用餘額20萬），依上列資料可核給最高額度為若干？",
    options: [
      "(1) 20萬元",
      "(2) 19萬元",
      "(3) 14萬元"
    ],
    ans: 1
  },
  {
    q: "某甲今年二十四歲，現為就讀政大研究所之全職學生，其於本行滿3個月之活期存款餘額達10萬元，無固定收入，某甲今向本行申請信用卡正卡，則本行可核給額度為若干？",
    options: [
      "(1) 10萬元",
      "(2) 2萬元",
      "(3) 具全職學生身分，不得核卡"
    ],
    ans: 2
  },
  {
    q: "王大鵬109年3月間向本行申請一卡通導盲犬認同卡，並填寫希望額度為1萬元，經徵信審核後評定額度為10萬元，應如何核發？",
    options: [
      "(1) 發給一卡通導盲犬認同卡，核給額度為2萬元",
      "(2) 發給一卡通導盲犬認同卡，核給額度為10萬元",
      "(3) 發給一卡通導盲犬認同卡，核給額度為1萬元"
    ],
    ans: 2
  },
  {
    q: "本行信用卡客戶於國際網路商店購物（網址無.tw），選擇以非新台幣（外幣）支付貨款，則該期帳單所收取之國外交易手續費，為該筆交易金額之百分之多少？",
    options: [
      "(1) 1.0%",
      "(2) 1.3%",
      "(3) 1.5%"
    ],
    ans: 2
  },
  {
    q: "下列有關信用卡持卡人申請調高額度之敘述，何者正確？",
    options: [
      "(1) 持卡人領用本行信用卡須達一年以上，得因消費需要以電話、傳真、電子郵件或書面任一發卡單位提出申請",
      "(2) 申請永久調整信用額度者，客戶信用等級須為A級以上且過去一年未有違約紀錄者，方得提出申請",
      "(3) 持卡人申請永久調整信用額度，其在本行信用卡總額度不得超逾其最近一年平均月收入10倍"
    ],
    ans: 2
  },
  {
    q: "依金管會規定：信用卡資料揭露期限，自停卡發生日起揭露五年。但款項未繳之強制停卡資料，未清償者，自停卡發生日起揭露七年；已清償者，自清償日起揭露多久？",
    options: [
      "(1) 6個月",
      "(2) 1年",
      "(3) 3年，但最長不超過自停卡發生日起七年"
    ],
    ans: 0
  },
  {
    q: "持卡人對於本行每月郵寄客戶之「信用卡繳款通知書」內金額有疑義時，應於何時向原發卡單位申請複查？",
    options: [
      "(1) 當期帳單繳款截止日前",
      "(2) 結帳日起四十五日內",
      "(3) 交易日起四十五日內"
    ],
    ans: 0
  },
  {
    q: "信用卡遺失後洽客服中心掛失，最遲可於何時取消掛失？",
    options: [
      "(1) 24小時內",
      "(2) 次營業日下午3:30",
      "(3) 次營業日中午12時"
    ],
    ans: 2
  },
  {
    q: "掛失富多卡時所產生掛失費200元及補卡時之製卡費300元於何時收取？",
    options: [
      "(1) 掛失費及製卡費皆出現於下期帳單上",
      "(2) 掛失費及製卡費皆臨櫃收取",
      "(3) 掛失費出現於下期帳單上，製卡費臨櫃收取"
    ],
    ans: 2
  },
  {
    q: "本行收單業務，特店除可接受VISA、MasterCard、JCB等卡別外，尚可受理下列何者？",
    options: [
      "(1) UCard",
      "(2) 大來卡",
      "(3) 銀聯卡"
    ],
    ans: 2
  },
  {
    q: "本行信用卡客戶申請長期免人工授權之核准條件，下列何者為非？",
    options: [
      "(1) 額度需為30萬以上",
      "(2) 最近6個月全額繳清無延遲",
      "(3) 信用等級B級以上"
    ],
    ans: 0
  },
  {
    q: "本行信用卡預借現金額度為信用額度之多少？",
    options: [
      "(1) 10%",
      "(2) 15%",
      "(3) 20%"
    ],
    ans: 0
  },
  {
    q: "信用卡持卡人因發生疑義而暫停付款之帳款，如經本行證明無誤或因非可歸責於本行之事由而不得扣款時，持卡人於受本行通知後應立即繳付之，並自何時起計付利息予本行？",
    options: [
      "(1) 當期結帳日之次日起",
      "(2) 原繳款期限之次日起",
      "(3) 入帳日之次日起"
    ],
    ans: 1
  },
  {
    q: "本行信用卡轉列催收款，經催理後持卡人於本行臨櫃繳款時，由櫃員輸入G61-01交易，本筆帳款如何處理？",
    options: [
      "(1) 將直接透過信用卡系統依沖款順序沖抵",
      "(2) 於次營業日轉入其他預收款－信用卡－溢繳待轉款",
      "(3) 直接開劃收報單予原單位沖鎖其催收款項"
    ],
    ans: 1
  },
  {
    q: "甲為正卡持卡人，分別有母乙（55歲）、未婚妻丙（27歲）、妹妹丁（17歲未婚），依照本行富多卡服務約定書之約定，下列敘述何者正確？",
    options: [
      "(1) 乙、丙於本行均有活期性存款帳戶，其等經甲同意後，均得向本行申請富多卡之附卡",
      "(2) 丁經其法定代理人簽名同意，且經甲同意申辦附卡後，即為附卡持卡人，其與正卡持卡人甲就各別使用信用卡功能所生應付帳款，互負連帶清償責任",
      "(3) 母依本行規定申辦附卡，故甲須就其母使用信用卡所生應付帳款負連帶清償責任，母則僅就其使用該附卡所生應付帳款負清償責任"
    ],
    ans: 2
  },
  {
    q: "下列敘述，何者錯誤？",
    options: [
      "(1) 本行如欲主動提高持卡人之信用額度，應通知持卡人並得到持卡人之書面同意，始得為之",
      "(2) 信用卡發卡機構得於信用卡申請書中，以「正卡申請人代理附卡申請人簽名申請附卡」之方式受理附卡申請",
      "(3) 發卡機構於提高持卡人之信用額度時，如有信用卡保證人存在，應事先通知信用卡保證人，並獲其書面同意"
    ],
    ans: 1
  },
  {
    q: "有關本行信用卡於國外交易時，下列何者錯誤？",
    options: [
      "(1) 如交易之貨幣非為新台幣時，依國際組織之匯率折算為新台幣",
      "(2) 交易幣別為新台幣時，每筆交易應加計消費金額1.2％之國外交易服務費",
      "(3) 交易幣別為非新台幣時，每筆交易應加計消費金額1.5％之國外交易服務費"
    ],
    ans: 1
  },
  {
    q: "本行為避免特約商店裝設本行刷卡機後閒置，造成資源浪費，自107年1月1日起按月向收單特店收取系統服務費，特約商店每月刷卡量未達多少則收取系統服務費多少元？",
    options: [
      "(1) 未達新臺幣15萬元收新臺幣系統服務費500元",
      "(2) 未達新臺幣6萬收系統服務費350元",
      "(3) 未達新臺幣5萬元收系統服務費300元"
    ],
    ans: 2
  },
  {
    q: "本行信用卡客戶臨櫃繳款後於第幾營業日可恢復額度（含繳款日）？",
    options: [
      "(1) 第一",
      "(2) 第二",
      "(3) 第三"
    ],
    ans: 1
  },
  {
    q: "當客戶投訴疑義款（問題交易），本行作扣款交易(CHARGEBACK)時，分行帳務會產生何種會計分錄？",
    options: [
      "(1) 貸：其他應付款－信用卡－沖正款",
      "(2) 貸：其他應收款－信用卡－待轉款",
      "(3) 貸：其他應付款－信用卡－待轉款"
    ],
    ans: 0
  },
  {
    q: "信用卡遭偽卡冒刷（非掛失案件）之查訪記錄，發卡單位應於何時完成？",
    options: [
      "(1) 自客戶投訴1個月內",
      "(2) 自客戶投訴2個星期內",
      "(3) 自客戶投訴1個星期內"
    ],
    ans: 0
  },
  {
    q: "信用卡客戶逾期轉催呆後收回之對外債權，其中計收違約金應於連線系統輸入代號為何？",
    options: [
      "(1) N27，帳列：什項收入－存放匯違約金",
      "(2) N13，帳列：什項收入－信用卡違約金",
      "(3) A81-01，帳列：手續費收入－信用卡發卡－違約金收入"
    ],
    ans: 2
  },
  {
    q: "依本行信用卡約定條款第三條，附卡持卡人就正附卡消費所生之應付帳款，其法律責任為何？",
    options: [
      "(1) 免負清償責任",
      "(2) 僅就附卡所生之應付帳款負清償責任",
      "(3) 應負連帶清償責任"
    ],
    ans: 1
  },
  {
    q: "有關特約商店相關規定，下列敘述何者錯誤？",
    options: [
      "(1) 收單機構得依特店需要將特約商店請款金額匯入特店指定之第三人帳戶",
      "(2) 與特店於簽定約定書時應依本行風險維群分級表辦理，對低於各維群手續費率收取標準之案件，則須敘明理由報消費金融部核可後始得承作",
      "(3) 非經簽訂特約商店契約，不得提供刷卡設備並接受特約商店請款"
    ],
    ans: 0
  },
  {
    q: "就以下條件，何者可向本行申請信用卡正卡？",
    options: [
      "(1) 年滿十九歲，任職軟體設計公司，年收入新台幣三十萬元，非全職學生",
      "(2) 年滿十五歲，經法定代理人同意",
      "(3) 成年人，未受監護宣告及輔助宣告，年收入新台幣二十萬元"
    ],
    ans: 0
  },
  {
    q: "下列有關信用卡業務徵信審核作業，何者敘述正確？",
    options: [
      "(1) 本行辦理信用卡業務，就申請人財力、資歷不足之案件，得再徵提連帶保證人",
      "(2) 本行核給自然人信用額度，應注意申請人於全體發卡機構總額度不得超逾其平均月收入之十倍上限",
      "(3) 若申請人為本行金控利害關係人或本行關係人時，應注意核給之信用卡額度加計本行無擔保消費性貸款餘額，不得超逾新台幣一百萬元"
    ],
    ans: 2
  },
  {
    q: "辦理授信業務時，本行應對下列哪些人員履行個人資料保護法之告知義務？",
    options: [
      "(1) 為自然人之借款人、保證人（含一般保證人、連帶保證人、擔保物提供人）",
      "(2) 未擔任連帶保證人之授信戶企業負責人",
      "(3) 以上皆是"
    ],
    ans: 2
  },
  {
    q: "對於簽約、對保、擔保物權或權利質權之設定登記及保險，下列敘述何者正確？",
    options: [
      "(1) 建立留存印鑑卡及簽訂契約應確實辦理對保手續",
      "(2) 依擔保品內容辦理抵押權設定及權利質權設定，除土地、有價證券外應投保足額火險",
      "(3) 有承諾條件或額度本票者應依核定條件之內容徵提承諾書及要件齊全之本票"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "有關授信戶簽約期限之規定，以下何者為是？",
    options: [
      "(1) 授信案件經核准後，應於本行通知後1個月內辦妥簽約手續",
      "(2) 經授權／專案授信案件，如超逾本行核准後2個月而在6個月內，擬續予承作，若授信戶財業務信用情形無重大變化，且授信戶敘明原因並經承辦單位評估合理者，授權營業單位得辦理簽約",
      "(3) 經授權／專案授信案件超逾本行核准後6個月而擬續予承作者，應重新申請並依授信程序報核"
    ],
    ans: [1, 2]
  },
  {
    q: "不具法人資格之事業辦理無擔保授信，除另有規定外，徵提連帶保證人之規定何者正確？",
    options: [
      "(1) 該等事業之負責人已屬授信案主債務人身分，不再徵提該負責人為連帶保證人",
      "(2) 移送基金保證案件且授信額度在新台幣500萬元（含）以下者，至少另徵提1人為連帶保證人",
      "(3) 續本題選項(2)之其餘案件，至少另徵提2人為連帶保證人"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "民營營利事業在金融機構授信歸戶總額，下列何者需計入？",
    options: [
      "(1) 提供本金融機構定存單質借部分",
      "(2) 提供本金融機構定存單十足擔保之授信案件",
      "(3) 提供本金融機構定存單十足擔保之外勞保單"
    ],
    ans: [1, 2]
  },
  {
    q: "有關本行授信違約金計收標準，下列敘述何者錯誤？",
    options: [
      "(1) 授信到期後始提出申請續約並經核准者，自核准日起至續約日止免收違約金，惟原契約到期日至核准日止仍應依約計收違約金",
      "(2) 授信契約到期前提出申請續約並經核准且核准日在原契約到期之後者，自原契約到期日至續約日止免收違約金",
      "(3) 授信未能依約還本付息者，應以屆期未還之本金計收違約金"
    ],
    ans: [0, 2]
  },
  {
    q: "下列何者屬交易性授信？",
    options: [
      "(1) 一般週轉金貸款",
      "(2) 應收客票貸款",
      "(3) 貼現"
    ],
    ans: [1, 2]
  },
  {
    q: "依銀行公會會員授信準則第9條後段規範，下列何者免收取提前清償違約金？",
    options: [
      "(1) 提供貸款抵押之不動產遭政府徵收或天災毀損",
      "(2) 借款人死亡或重大傷殘",
      "(3) 本行主動要求而須提前清償全部借款本息者"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "有關授信限額控管，下列敘述何者正確？",
    options: [
      "(1) 辦理同一人、同一關係人、同一關係企業及同一集團企業授信應注意授信風險控管，授信限額應依銀行法、主管機關及本行有關規定辦理",
      "(2) 本行授信限額控管辦法之授信總餘額得免計入對政府機關及公營事業之授信",
      "(3) 辦理集團企業授信時，對該集團企業之投資（含股票、短期票券、公司債券等）及該集團企業在本行辦理之衍生性金融商品交易等，應一併考量風險，以維護本行資產品質"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "有關大陸地區授信，下列敘述何者正確？",
    options: [
      "(1) 承作授信項目屬短期貿易融資者，應留存交易文件及自償性證明文件備查",
      "(2) 擔保品為大陸地區銀行所開立之擔保信用狀（內保外貸），該授信案件係屬大陸地區授信",
      "(3) 授信額度或資金轉供大陸地區人民、法人或其在第三地區設立之分支機構使用者，該授信案件非屬大陸地區授信"
    ],
    ans: [0, 1]
  },
  {
    q: "依據臺灣地區與大陸地區金融業務往來及投資許可管理辦法，下列何者應計入對大陸地區之授信？",
    options: [
      "(1) 債務人為大陸地區人民、法人或其在第三地區設立之分支機構",
      "(2) 保證人為大陸地區人民、法人或其在第三地區設立之分支機構",
      "(3) 授信額度或資金轉供大陸地區人民、法人或其在第三地區設立之分支機構使用"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "營業單位承作下列何種授信免受本行授信案件分層授信辦法額度之限制？",
    options: [
      "(1) 以本行黃金存摺質借之授信",
      "(2) 進口押匯",
      "(3) 以本行活期存款為擔保之授信"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "下列何者屬本行各級主管授信授權額度表所稱之擔保授信？",
    options: [
      "(1) 授信額度移送中小企業信用保證基金保證7成",
      "(2) 授信額度移送中小企業信用保證基金保證6成，並按動用額度提供1成本行活期性存款設質予本行",
      "(3) 提供負責人名下不動產作授信額度之擔保，擔保比率7成"
    ],
    ans: [0, 1]
  },
  {
    q: "自然人、法人申貸授信案件均應按自然人、法人及關係，分別計算授信額度，下列敘述何者正確？",
    options: [
      "(1) 自然人申貸「消費者貸款或政策性之個人貸款」時，自然人授信額度計算應包括配偶",
      "(2) 關係戶授信額度計算包括本人、配偶、父母及以某等為董事長或總經理之企業。授信戶為法人時，本人係指授信戶之代表人",
      "(3) 授信案件在營業單位經理授信額度內者，法人提供不動產十足擔保，免計算關係戶及集團授信額度"
    ],
    ans: [1, 2]
  },
  {
    q: "為便利各營業單位對授信戶之追蹤考核，以掌握客戶動態，應避免越區營業，個人貸款戶下列何者非屬越區營業？",
    options: [
      "(1) 借款人設籍高雄市，在台北市購置房屋，向高雄市營業單位申請購屋貸款",
      "(2) 借款人或擔保品距離承辦營業單位車程（單程）2小時",
      "(3) 借款人服務單位在台南市，於台中市購置房屋，向台南市營業單位申請購屋貸款"
    ],
    ans: [0, 2]
  },
  {
    q: "授信個案核准後申請變更計價基礎，其核定階層下列敘述何者正確？",
    options: [
      "(1) 原屬董事會或常務董事會核定之授信案件，由總經理核定後辦理",
      "(2) 原屬授信審查經理核定權限之授信案件，利率降幅逾原核貸利率百分之五十以上者，由副總經理核定",
      "(3) 營業單位經理核定之授信個案，由授信審查部經理核定"
    ],
    ans: [0, 2]
  },
  {
    q: "有關非都市土地且非編定為甲、乙、丙或丁種建築使用之空地作擔保放款值之核估，下列敘述何者正確？",
    options: [
      "(1) 以時價核估放款值",
      "(2) 應以時價與公告現值孰低者核估放款值",
      "(3) 經授權授信案件倘以逾公告現值核估者，應敘明理由，報經授信審查部核准後，依授信程序辦理"
    ],
    ans: [1, 2]
  },
  {
    q: "銀行法第十二條之擔保授信，下列何者正確？",
    options: [
      "(1) 地上權設定抵押權所擔保之授信",
      "(2) 借款人營業交易所發生之應收票據",
      "(3) 已在我國設立分行之外國銀行總（分）行之保證"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "本行得接受本國居住民持有之何種外國金融資產為擔保品，辦理新臺幣擔保授信？下列何者錯誤？",
    options: [
      "(1) 大陸地區之中央政府所發行之證券",
      "(2) 外國公司發行之股票",
      "(3) 經國際評等公司評等為投資級以上外國公司發行之公司債"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "有關金融機構辦理新臺幣擔保授信得徵提下列外國貨幣及外國證券為擔保品？",
    options: [
      "(1) 企業授信戶之外匯定期存單",
      "(2) 企業授信戶負責人之外匯定期存單",
      "(3) 本國企業授信戶其海外子公司在本行國際金融業務分行(OBU)之外匯定存單"
    ],
    ans: [0, 2]
  },
  {
    q: "下列何種情況須經營業單位授信審議小組審認？",
    options: [
      "(1) 於第三人前順位抵押權設定金額後之剩餘放款值範圍內承作擔保授信時",
      "(2) 擔保品投保不足額保險時",
      "(3) 不動產擔保品委託不動產估價師鑑估時"
    ],
    ans: [0, 2]
  },
  {
    q: "擔保品之勘估下列何者正確？",
    options: [
      "(1) 查詢聯徵中心「M30資訊索引」及「M31不動產物件銀行鑑價資訊」交易，並列印M31查詢結果存卷備查，倘索引查無資料者，則列印M30存卷備查",
      "(2) 擔保品時價佐證資料，其參考資料之時效最長不得逾六個月",
      "(3) 得以房仲業者之待售價作為佐證"
    ],
    ans: [0, 1]
  },
  {
    q: "有關黃金存摺質借，下列敘述何者正確？",
    options: [
      "(1) 客戶辦理質借不以新臺幣為限，惟所質借幣別應與黃金存摺帳戶之計價幣別相同。",
      "(2) 借款期限最長1年，借款金額以黃金存摺估價金額之八成為限。",
      "(3) 因黃金價格跌落，致擔保維持率低於130%,借款人於本行通知到達後5個營業日內，未能補足放款值、或清償放款值不足部分之債務時，本行得自前開通知到達後之第6個營業日起，得處分質押黃金。"
    ],
    ans: [0, 2]
  },
  {
    q: "本行擔保品處理辦法中，關於土地及建物時價之佐證資料，下列何者正確？",
    options: [
      "(1) 不動產經紀業、地政士等成交個案資料",
      "(2) 擔保品買賣契約經核實者",
      "(3) 不動產經紀公司網站待售價"
    ],
    ans: [0, 1]
  },
  {
    q: "下列何種情況須經提營業單位授信審議小組審議？",
    options: [
      "(1) 承作企金授信案件時，同一擔保品於二年內辦理重估之每坪鑑估價格有變動者",
      "(2) 不動產擔保品之估價，有委託專門技術機構或不動產估價師鑑估之必要者",
      "(3) 徵提工業區土地為擔保之購地貸款，需以「空地」狀態自行使用（例：貨櫃場、巴士總站或捷運站、大宗物資堆置場等），借款人檢附土地「使用計畫」並經營業單位查證擔保品使用狀態屬實者"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "不動產、動產或權利擔保品於續約或展期時應如何辦理？",
    options: [
      "(1) 一年內免重估",
      "(2) 應重估",
      "(3) 本行購屋貸款舊貸戶，取得政策性購屋貸款資格，申請改貸無須重估"
    ],
    ans: [1, 2]
  },
  {
    q: "移送中小企業信保基金保證案件尚未到期，有下列情形之一時，授信單位應於知悉之日起十日內，最遲應於二個月內通知基金？",
    options: [
      "(1) 授信對象停止營業者",
      "(2) 未能依約分期攤還已超過一個月者",
      "(3) 應繳付之利息延滯期間已超過三個月者"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "有關移送信保基金保證案件，營業單位於知悉有下列何情形時，不得移送信用保證？",
    options: [
      "(1) 關係人退票未辦妥清償註記之張數已達拒往處分之標準",
      "(2) 關係人之債務本金逾期未清償",
      "(3) 企業之主債務未依約定分期攤還，已超過一個月"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "申請中小企業信保基金代位清償之範圍包括下列幾項？",
    options: [
      "(1) 本金",
      "(2) 訴訟費用",
      "(3) 違約金"
    ],
    ans: [0, 1]
  },
  {
    q: "依據中小企業信用保證基金對於送保資格之規定，下列何者符合其規定之資格？",
    options: [
      "(1) 某營造公司實收資本額在新台幣八千萬元以下，且連續營業未達半年",
      "(2) 某製造業實收資本額新台幣七千萬元，且員工人數250人",
      "(3) 某貿易公司經常僱用員工人數未滿100人"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "除借款企業外，下列何者應併入中小企業信用保證基金對「同一企業」保證之融資總額度計算？",
    options: [
      "(1) 借款企業負責人配偶為負責人之企業",
      "(2) 與借款公司之執行業務股東或董事1/3以上相同之企業",
      "(3) 與借款公司相互投資達資本總額1/3之企業"
    ],
    ans: [0, 2]
  },
  {
    q: "有關本行透支辦法，下列敘述何者錯誤？",
    options: [
      "(1) 透支利率除專案核准外，應以「每日最高透支餘額」為計息之基準",
      "(2) 個人戶申請透支額度最高200萬元且無需徵提本行認可之十足擔保品",
      "(3) 透支利率不需依本行授信利率訂價有關規定辦理"
    ],
    ans: [1, 2]
  },
  {
    q: "本行辦理買入光票業務，下列何者正確？",
    options: [
      "(1) 本行利害關係人之光票，未提供足額擔保者，不得買入",
      "(2) 未到期之票據（本票、匯票），不得買入",
      "(3) 票據經背書轉讓，不得買入"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "有關本行「開發國內信用狀標準作業流程」之規定，下列敘述何者正確？",
    options: [
      "(1) 融資期限自統一發票之發票日起算，最長不得超過180天，如有多張統一發票時，以最早之統一發票之發票日為起算日",
      "(2) 「如有特殊個案，統一發票之發票日得早於信用狀開狀日，惟應在本案授信核准日之後」之規定，於續約案時不受該規定之限制",
      "(3) 信用狀受益人申請付款時，如提示統一發票影本，原則上亦可接受"
    ],
    ans: [0, 1]
  },
  {
    q: "有關銀行辦理外幣貸款業務之敘述，下列何者正確？",
    options: [
      "(1) 承作對象限國內顧客",
      "(2) 一律不得兌換為新臺幣",
      "(3) 出口廠商提供與國外交易之證明文件，即得辦理外幣貸款"
    ],
    ans: [0, 2]
  },
  {
    q: "有關外銷貸款，下列敘述何者正確？",
    options: [
      "(1) 憑國外不可撤銷信用狀撥貸者，最高得在L/C金額85％範圍內撥貸",
      "(2) 憑國外簽訂之買賣契約或訂單等交易文件撥貸者，最高以該契約或訂單所載金額之80％範圍內撥貸",
      "(3) 憑出口託收單據墊款者，最高在託收金額80％範圍內撥貸"
    ],
    ans: [0, 2]
  },
  {
    q: "依本行保證費收取標準，有關保證業務保證費率之收取，訂有基準費率為1%，再依授信戶信用評分高低，逐級收取不同的保證費率，最高為2％以上，並在下列情況下，得增減保證費率，下列敘述何者正確？",
    options: [
      "(1) 保證期限超過一年者，在保證期間內另加收保證費率0.25%",
      "(2) 提供不動產十足擔保案件，申請開發保證函其保證期限超過一年者，按擔保品成數達五成以上得在年率0.25％範圍內酌予核減保證費率之規定，核予保證費率1%",
      "(3) 保固保證業務項目，另加收保證費率0.5％且不適用核減優惠費率"
    ],
    ans: [0, 2]
  },
  {
    q: "為加強管控工程週轉金及工程保證業務之授信風險，營業單位承作時，務必：",
    options: [
      "(1) 將工程款同意存入專戶事項列入核貸條件",
      "(2) 維實查證同意存入專戶文書真實性",
      "(3) 定期追蹤工程款存入專戶之情形"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "依據臺灣銀行股份有限公司專案融資作業辦法，以下有關專案融資之敘述，何者正確？",
    options: [
      "(1) 為特定投資計畫需要辦理之貸款，且貸款專款專用於與此計畫相關之項目",
      "(2) 以專案計畫完成後，未來營運產生之收入及現金流量作為還款來源",
      "(3) 不包括機密性公共工程（含國防機密性採購）之融資"
    ],
    ans: [0, 1]
  },
  {
    q: "借款人目前已有二戶房屋購置貸款者，提供新購新北市林口區房地申貸，下列可貸款成數，何者為誤？",
    options: [
      "(1) 8成",
      "(2) 7.5成",
      "(3) 7成"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "依據本行「處理逾期放款催收款及呆帳案件分層授權辦法」之規定，營業單位經理核定之協議案件，下列何者免函報債權管理部備查？",
    options: [
      "(1) 消費者貸款",
      "(2) 就學貸款",
      "(3) 信用卡墊款"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "依據本行「處理逾期放款催收款及呆帳案件分層授權辦法」之規定，營業單位經理核定之案件，下列何者得在保本及有利本行債權回收之原則下衡酌辦理，原則上不受第2條第1項各款之限制？",
    options: [
      "(1) 消費者貸款",
      "(2) 就學貸款",
      "(3) 信用卡墊款"
    ],
    ans: [1, 2]
  },
  {
    q: "有關本行授信覆審及追蹤考核辦法規定，下列何者錯誤？",
    options: [
      "(1) 所稱重要授信，係指授信歸戶金額達新台幣二千萬元以上之授信案件",
      "(2) 本行非為管理行之聯貸案件，得免辦理授信覆審及追蹤考核",
      "(3) 應辦理覆審、追蹤授信案之徵信經辦、授信經辦、擔保品估價及授信初審人員不得擔任本身經辦案件授信覆審及追蹤考核之審核人員"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "破產債權人對破產人財產具有下列何種權利者，得不依破產程序而行使別除權？",
    options: [
      "(1) 質權",
      "(2) 抵押權",
      "(3) 留置權"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "有關支付命令，以下何者為非？",
    options: [
      "(1) 聲請核發支付命令可中斷消滅時效，惟債權人撤回、受駁回之裁判、核發後3個月內不能送達於債務人者皆視為不中斷",
      "(2) 債務人於收受支付命令後，未於10日內聲明異議者，該支付命令即為確定",
      "(3) 得依據提存法施行細則第30條以104.7.3裁定之支付命令聲請取回假扣押提存物"
    ],
    ans: [1, 2]
  },
  {
    q: "依本行「處理逾期放款催收款及呆帳案件分層授權辦法」之規定，下列敘述何者正確？",
    options: [
      "(1) 逾期放款經轉入催收款者，仍應提列應收利息",
      "(2) 逾期放款經轉入催收款者，對內停止計息，對外債權照常計息",
      "(3) 逾期放款應於放款清償期屆滿六個月內，轉入催收款項，逾期放款未轉入催收款前應計之應收利息，應併同轉入"
    ],
    ans: [1, 2]
  },
  {
    q: "銀行債權請求權時效，若經消滅時效完成，下列何者正確？",
    options: [
      "(1) 債務人得拒絕給付",
      "(2) 銀行債權仍不消滅",
      "(3) 保證人不得拒絕給付"
    ],
    ans: [0, 1]
  },
  {
    q: "關於「支付命令」之敘述，下列何者正確？",
    options: [
      "(1) 支付命令之送達得以公示送達或向國外為送達",
      "(2) 支付命令之聲請須向專屬管轄法院辦理",
      "(3) 債務人對支付命令得不附理由提出異議"
    ],
    ans: [1, 2]
  },
  {
    q: "依本行授信覆審及追蹤考核辦法，下列何種案件得免辦授信覆審、追蹤？",
    options: [
      "(1) 以本行定（活）期性存款或公債設質之擔保授信、黃金質押、黃金存摺質借",
      "(2) 就學貸款",
      "(3) 已轉列催收款項或已轉銷呆帳之案件"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "關於聲請假扣押裁定之管轄法院，下列敘述何者正確？",
    options: [
      "(1) 得由本案管轄法院管轄",
      "(2) 得由假扣押標的所在地之地方法院管轄",
      "(3) 假扣押之標的如係債權，得以債務人住所為假扣押標的所在地之地方法院管轄"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "就債之履行有利害關係人為清償時，債權人不得拒絕。下列何者屬「有利害關係之第三人」？",
    options: [
      "(1) 物上保證人",
      "(2) 保證人",
      "(3) 經抵押人移轉取得擔保物所有權之人"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "新修正民事訴訟法有關訴訟費用之計算已於112年12月1日生效，管轄法院倘認為因強制執行法第28條之2、第28條之3、第30條之1準用民事訴訟法規定及臺灣高等法院民事訴訟、強制執行徵收費用徵收額數標準，對於強制執行費用之計算，下列何者正確？",
    options: [
      "(1) 以「債權本金」計價",
      "(2) 以「聲請強制執行前一日止之債權總額（包含利息、違約金、費用或損害賠償）」計價",
      "(3) 目前實務上各法院間對於債權計算止日或有不同見解，請依法院指定日期（遞狀聲請當日、遞狀聲請前一日或郵戳日等）計算之"
    ],
    ans: [1, 2]
  },
  {
    q: "關於強制執行程序，下列敘述何者正確？",
    options: [
      "(1) 強制執行開始後，債務人死亡者，得續行強制執行程序",
      "(2) 強制執行程序進行中，債權人聲請延緩執行之次數以二次為限",
      "(3) 不動產歷經三次拍賣未拍定，且無人承受者，執行法院應公告三個月特別變賣程序"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "下列情形何者得於必要時將設定抵押權之土地（空地）與未設定抵押權之地上建物予以併付拍賣？",
    options: [
      "(1) 地上建物係土地所有人（債務人）於設定抵押權後，在抵押之土地上營造者",
      "(2) 地上建物係土地所有人（債務人）於設定抵押權後再設定地上權，由地上權人在抵押之土地上營造者",
      "(3) 地上建物係土地所有人（債務人）於設定抵押權後，第三人在抵押之土地上所營造，然於抵押權行使時，土地與建築物已歸原土地所有人所有"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "依本行規定，有關營利所得認列，下列何者錯誤？",
    options: [
      "(1) 以國稅局同業利潤率認列",
      "(2) 以聯徵中心同業稅後淨利率認列",
      "(3) 以借保人所營事業最近年度（非自編）財報資料顯示獲有盈餘，其未申報之營利所得，得按稅後淨利及其持股比率認列"
    ],
    ans: [0, 1]
  },
  {
    q: "依臺灣銀行股份有限公司企業信用評等辦法第九條，下列何者不適用企業信用評等分數卡？",
    options: [
      "(1) 金融業",
      "(2) 國營企業",
      "(3) 非營利事業"
    ],
    ans: [0, 2]
  },
  {
    q: "依銀行公會徵信準則第16條，辦理無追索權應收帳款承購業務，有關買方應索取資料，下列何者正確？",
    options: [
      "(1) 買方風險未經應收帳款承購商(Import Factor : IF)或信用保證機構移轉風險者：應取得買方之相關資訊或外部評等報告",
      "(2) 買方風險經應收帳款承購商(Import Factor : IF)或信用保證機構移轉風險者：應蒐集應收帳款承購商或信用保證機構之相關資訊或外部評等報告",
      "(3) 得不索取資料"
    ],
    ans: [0, 1]
  },
  {
    q: "銀行法第33條之3「同一關係人」資料表，適用於：",
    options: [
      "(1) 個人授信案件",
      "(2) 獨資合夥企業以負責人名義申請之授信案件",
      "(3) 企業授信之負責人"
    ],
    ans: [0, 1]
  },
  {
    q: "依銀行公會徵信準則規定，下列何者為是？",
    options: [
      "(1) 徵信報告內容必須簡潔明晰前後一致",
      "(2) 徵信報告為授信審核主要參考依據之一，除法令另有規定外，授信案件於核貸前應先辦理徵信",
      "(3) 徵信報告一經核定，除係筆誤或繕校錯誤者外，不得更改"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "依銀行法第33條之3同一關係人之範圍包括：",
    options: [
      "(1) 配偶",
      "(2) 二親等以內之血親",
      "(3) 本人或配偶為負責人之企業"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "依本行規定，編製預估中長期授信償還能力分析表時，預估稅前淨利率可參考資料為：",
    options: [
      "(1) 該公司近三年平均獲利能力",
      "(2) 財政部國稅局公告之營利事業各業所得額標準",
      "(3) 聯徵中心同業平均財務比率"
    ],
    ans: [0, 2]
  },
  {
    q: "依「臺灣銀行股份有限公司徵信工作人員聯繫要點」之規定，營業單位若發現授信戶有下列何種現象，應辦理授信戶重大變故通報：",
    options: [
      "(1) 有非正常之停工減產及停業現象者",
      "(2) 貨品有嚴重滯銷、退貨等現象，致營業有停頓之虞者",
      "(3) 授信戶之廠房因發生火災、地震、淹水或其他災變，以致停工者"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "依「臺灣銀行股份有限公司企業信用評等辦法」之規定，企業之信用評等應就下列何項目評定之：",
    options: [
      "(1) 企業規模",
      "(2) 財業務狀況",
      "(3) 企業經營管理與產業特性暨展望"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "國際金融業務分行之非國際聯貸案件，如授信戶之財務、業務實際上由國內、外企業負責運作，且符合下列條件之一者，其財務資料得以「國內、外企業合併報表」或「國內、外企業之會計師財務報表查核報告（查核報告須有揭露國內、外企業與授信戶之投資關係或另由國內、外企業出具與該授信戶關係之聲明書）及授信戶之所得稅報表（如設立於免稅地，得改徵提自編報表及最近年度政府規費繳訖證明單據影本）」替代：",
    options: [
      "(1) 由授信戶之國內、外關係企業擔任連帶保證人",
      "(2) 由國內、外關係企業開立本票經授信戶背書",
      "(3) 由授信戶與國內、外關係企業擔任本票共同發票人者"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "依財團法人中華民國會計研究發展基金會發布之審計準則公報第57號「財務報表查核報告」，會計師出具之查核意見類型分成無保留意見及修正式意見，其中修正式意見包括：",
    options: [
      "(1) 保留意見",
      "(2) 無法表示意見",
      "(3) 否定意見"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "新往來授信戶，授信總歸戶金額達新臺幣三千萬元（含新申請案額度）以上，其新年度會計師財簽報告，於政府規定辦理期間，未能提出者，得暫以其提供年度決算財務報表辦理徵信財、業務分析。惟須符合下列條件：",
    options: [
      "(1) 客戶須為法人組織",
      "(2) 客戶之票據信用良好，無票據退票或拒絕往來記錄",
      "(3) 客戶成立並連續營業達一年以上者"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "下列何者可檢測企業之短期償債能力？",
    options: [
      "(1) 負債比率",
      "(2) 流動比率",
      "(3) 速動比率"
    ],
    ans: [1, 2]
  },
  {
    q: "「同一關係企業／集團企業」資料表之填列對象包括：",
    options: [
      "(1) 有控制與從屬關係之公司",
      "(2) 相互投資關係",
      "(3) 董事長或總經理與他公司之董事長或總經理為同一人或具有配偶之關係者"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "甲公司與地主合作興建房屋，向本行申借建築基地貸款及興建工程貸款，為控管授信風險，下列敘述何者正確？",
    options: [
      "(1) 委由本行認可之建築經理（股）公司擔任興建案建照執造起造人、興建工程進度查核、估驗報告等",
      "(2) 委託本行（信託部）辦理土地資產信託",
      "(3) 本案動撥前，建築基地合建地主如有設定抵押權予第三者，應予以塗銷；或申請由本行代償其原有債務，且應設定第一順位最高限額抵押權予本行"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "何者不得申貸「教育部補助留學生就學貸款」？",
    options: [
      "(1) 領受公費期間已結束之留學生",
      "(2) 攻讀其他國家在我國國內所設立之分校之碩、博士學位者",
      "(3) 攻讀大陸地區（含港、澳地區）學校之碩、博士學位者"
    ],
    ans: [1, 2]
  },
  {
    q: "某就學貸款戶因失業致逾期5個月未繳，本行可給予何項建議？",
    options: [
      "(1) 如其能設法繳到正常並符合低所得或低／中低收入戶資格，可申請本金緩繳一年，緩繳期間利息由政府負擔",
      "(2) 該戶尚未轉列呆帳，但無力繳至正常時，可建議其繳清逾期期間之利息、違約金及相關費用後，回溯自「上次收息日」起算，申請自付利息緩繳本金，惟本金緩繳期間須按月繳付利息",
      "(3) 依本行現行相關作業規定，非承貸分行受理上揭逾期戶回溯申請自付利息緩繳本金案件時，只要確認代收文件填寫內容無誤後，即可將相關資料掛號郵寄承貸分行登打S5035交易"
    ],
    ans: [0, 1]
  },
  {
    q: "依現行就學貸款辦法及相關規定，已屆還款期之借款人如於償還貸款之前一年度為低所得或當年度為低／中低收入戶者，就其得申請之緩繳措施，下列敘述何者正確？",
    options: [
      "(1) 得視個人條件與需要，專案申請延長償還期間為原還款年限的1.5倍或2倍",
      "(2) 借款人前一年度月平均收入約為新臺幣7.4萬，且育有2名未成年子女，得檢附相關證明文件，提出緩繳申請",
      "(3) 緩繳本息次數已達上限，借款人若仍符合主管機關補助0.1％利息之條件，得逕行提出申請，無須經連帶保證人同意"
    ],
    ans: [0, 2]
  },
  {
    q: "有關本行就學貸款之還款方式，下列敘述何者正確？",
    options: [
      "(1) 可持任一銀行晶片金融卡插入讀卡機，透過其他銀行之網路ATM轉帳繳款",
      "(2) 持電子帳單者，可於繳款日前至全國四大便利商店繳款，惟須自付8元手續費，且逾期不予代收",
      "(3) 得至本行臨櫃繳款，或開立本行存款帳戶並設定自動授權扣繳"
    ],
    ans: [1, 2]
  },
  {
    q: "有關本行公有房地標售貸款要點，下列敘述何者正確？",
    options: [
      "(1) 本貸款額度最高為得標總價（即承購價格）之八成",
      "(2) 貸款期限最長五年，承購土地及其上經保存登記之建物者，最長30年",
      "(3) 借款人應提供所承購之土地，或土地及其上建物作為擔保"
    ],
    ans: [1, 2]
  },
  {
    q: "依據本行辦理購買拍賣不動產貸款辦法規定，有關自然人部分，下列何者錯誤？",
    options: [
      "(1) 本貸款於完成抵押權設定登記前，以短期擔保放款方式承做，期限最長三個月",
      "(2) 建物用途登記為「住」或「商」或「工業用」者",
      "(3) 本貸款最高額度為拍定金額之八成"
    ],
    ans: [0, 1]
  },
  {
    q: "依本行員工貸款辦法，以下何者為是？",
    options: [
      "(1) 辦理房屋添修貸款最高得在擔保品時價之8成範圍內核貸",
      "(2) 以借款員工本人、配偶或子女名義持有之土地及建物設定第一順位抵押權作擔保",
      "(3) 員工於育嬰留職停薪期間以新購置房屋辦理購屋貸款，不得依「員工貸款辦法」辦理"
    ],
    ans: [0, 2]
  },
  {
    q: "下列何者適用本行員工貸款辦法規定？",
    options: [
      "(1) 本行編制內並服務滿一年以上之在職正式員工",
      "(2) 在本行連續服務超過一年之僱用中定期契約工",
      "(3) 在本行在職期間，轉任至臺灣金控、臺銀人壽、臺銀證券及臺銀保經之現職員工"
    ],
    ans: [0, 2]
  },
  {
    q: "借款員工提供下列何種證明文件，得適用本行員工貸款辦法之200萬元利率優惠額度？",
    options: [
      "(1) 員工父親年齡為66歲但母親年齡為60歲",
      "(2) 員工配偶之父親年齡為75歲",
      "(3) 員工收養子女年齡為5歲"
    ],
    ans: [0, 2]
  },
  {
    q: "個人向本行申請無擔保消費性貸款額度最高新台幣60萬元，借款人最高可貸額度係依下列何者核計？",
    options: [
      "(1) 信用評等結果",
      "(2) 信用等級表",
      "(3) 不得逾負債比率(DBR)22倍"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "依本行消費者貸款相關規定，下列何者正確？",
    options: [
      "(1) 承作整批分戶房屋購置貸款，如超逾營業單位經理授權最高承作案量成數或額度時，應事先函報總行同意",
      "(2) 勘估押品及初審人員應分人辦理不得由一人包辦，並經會計核計押值後撥貸",
      "(3) 同一擔保品得提供為數人擔保借款消費者貸款與個人週轉金"
    ],
    ans: [0, 1]
  },
  {
    q: "依本行「真心相貸」消費性貸款優惠專案規定，下列何者錯誤？",
    options: [
      "(1) 借款人年所得須達新臺幣60萬元以上",
      "(2) 符合資格條件者，在職至少滿6個月",
      "(3) 借款人及保證人之信用查詢費每人新臺幣300元"
    ],
    ans: [0, 1]
  },
  {
    q: "有關辦理各項消費者貸款訂定契約及對保作業，下列敘述何者正確？",
    options: [
      "(1) 契約重要內容，例如借款金額，宜由當事人親自填寫",
      "(2) 為簡化作業得逕憑前留存他案之貸款借據簽章欄位所留之簽章，直接辦理簽章驗對",
      "(3) 當事人與本行往來之所有文件上所留印章以一致為原則"
    ],
    ans: [0, 2]
  },
  {
    q: "有關治家成長貸款—循環性，下列敘述何者錯誤？",
    options: [
      "(1) 本借款以每日最終餘欠為計息之積數",
      "(2) 本借款以每日最高餘欠為計息之積數",
      "(3) 本借款以每日平均餘欠為計息之積數"
    ],
    ans: [0, 2]
  },
  {
    q: "本行整批分戶購屋貸款是指不動產買賣契約賣方為建商之購屋貸款案件，於e化流程系統（eLoan)控管機制何者正確？",
    options: [
      "(1) 建案應先完成建案資料維護，上傳有路段門號之使用執照",
      "(2) 授信個案於申請書建檔之賣方身分應點選【建商（整批分戶）】，下拉建案後扣減戶數、額度",
      "(3) 授信戶自行送件或零星承作個案，賣方雖為建商，仍屬非整批承作，賣方身分應點選【非整批分戶】"
    ],
    ans: [0, 1]
  },
  {
    q: "有關符合赤道原則授信案件之環境與社會風險分級，下列敘述何者正確？",
    options: [
      "(1) A級案件：經評估專案對環境及社會有潛在重大不利或涉及多樣、不可逆或前所未有之影響者",
      "(2) B級案件：經評估專案對環境及社會可能造成不利程度有限，影響侷限於特定地點，且大多不可藉減緩措施降低或免除衝擊之影響者",
      "(3) C級案件：經評估專案對環境及社會影響輕微或無影響者"
    ],
    ans: [0, 2]
  },
  {
    q: "下列那一項並非聯徵中心「綠色授信」所定義之綠色專案項目？",
    options: [
      "(1) 生命自然資源之環境永續管理及土地利用",
      "(2) 食安及永續食物系統",
      "(3) 可負擔的住宅"
    ],
    ans: [1, 2]
  },
  {
    q: "本行永續授信政策第四條明訂：為掌握永續發展之契機，本行積極支持下列那些具備永續前景之產業或經濟活動？",
    options: [
      "(1) 從事再生能源、替代燃料等，可減少溫室氣體排放者",
      "(2) 從事碳捕捉利用及封存技術等，可發展負碳技術者",
      "(3) 從事減少貧富差距、促進社會公平與實現包容性成長等普惠金融者"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "本行推動「企業淨零轉型診斷資訊暨輔導服務」，所預期產生之效益為何？",
    options: [
      "(1) 爭議綠色金融商機",
      "(2) 識別授信戶面對氣候變遷風險",
      "(3) 作為強化本行與企業溝通黏合之基礎"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "有關辦理貸款業務連結永續績效指標作業，以下敘述何者為是？",
    options: [
      "(1) 適用對象為對永續發展設有目標且有具體可供認證永續作為之國內合法設立企業",
      "(2) 適用專案授信案件之短中長期貸款項目",
      "(3) 聯合授信案件之連結永續績效指標及利率條件得依該授信案件所訂條件辦理"
    ],
    ans: [0, 2]
  },
  {
    q: "本行辦理授信業務，除控管授信品質外，應有效評估及管理ESG風險，以掌握永續發展契機。請問有關本行ESG支持與排除政策，下列敘述何者正確？",
    options: [
      "(1) 禁止承作博弈、色情、菸草、油砂等具爭議性產業",
      "(2) 對燃煤及非典型油氣等高溫室氣體排放產業，除不再新增承作「僅開採煤炭之礦業公司融資案件」以及「興建燃煤電廠之專案融資案件」外，宜進行加強控管並訂定相關脫碳規劃",
      "(3) 本行承作燃煤及非典型油氣產業之授信案件時，應審慎評估其ESG風險，除對積極轉型之企業或資金用途為永續發展之用者外，宜避免承作該類案件"
    ],
    ans: [1, 2]
  },
  {
    q: "下列有關信用卡作業之敘述何者為是？",
    options: [
      "(1) 信用卡申請透過CRSC辦理核准案件：列印CRSC「處理決策」，併同申請書及申請案件相關資料依收件編號排序，送交出納人員保管；拒件案件：列印CRSC「處理決策」，併同申請書及申請案件相關資料依收件編號排序，送總務部門保管",
      "(2) 對已核發之信用卡，每半年(5及11月初）依「辦理無擔保債務覆審明細表(DBR22倍）」辦理覆審",
      "(3) 信用卡申請案件得依本行存款實績（開戶往來滿一年，活期性存款依「最近六個月平均餘額」與「最近三個月平均餘額」孰低者或定期性存款依存滿6個月以上之存款餘額）認列收入，惟最高不得逾100萬元"
    ],
    ans: [0, 1]
  },
  {
    q: "依本行信用卡發卡業務處理要點規定，申請本行信用卡正卡之資格條件，下列何者正確？",
    options: [
      "(1) 成年且未受監護宣告及輔助宣告之自然人",
      "(2) 無退票未辦理清償註記、聯徵中心代償註記及其他信用不良紀錄",
      "(3) 年收入應達新臺幣20萬元"
    ],
    ans: [0, 1]
  },
  {
    q: "本行目前針對自然人戶核發之信用卡，各卡別評定信用額度之門檻，下列敘述何者正確？",
    options: [
      "(1) 一卡通鈦金商旅卡：新臺幣10萬元",
      "(2) 一卡通導盲犬認同卡：新臺幣2萬元",
      "(3) 金采白金卡：新臺幣6萬元"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "下列敘述何者為是？",
    options: [
      "(1) 目前客戶申請附卡，可自行填寫希望額度及授權扣繳帳戶",
      "(2) 本行信用卡，如係申請附卡，無須作徵信調查及信用評等，可逕行核給予正卡相同之信用額度",
      "(3) Combo Card申請附卡，除連結帳號須為附卡本人之帳號外，其餘如卡別、信用額度、分行別等均應與主卡內容一致"
    ],
    ans: [1, 2]
  },
  {
    q: "以下有關本行信用卡掛失之敘述，何者正確？",
    options: [
      "(1) 信用卡掛失應負擔掛失手續費200元",
      "(2) 本行如認有必要，應於受理掛失手續日起十日內通知持卡人，要求於受通知日起三日內向當地警察機關報案或以書面補行通知本行",
      "(3) 持卡人自辦妥信用卡掛失停用時起被冒用所發生之損失，概由本行負擔"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "下列何種情形屬信用卡掛失停用後，持卡人仍應負擔被冒用之損失之情形？",
    options: [
      "(1) 他人之冒用為持卡人容許或故意將信用卡交其使用者",
      "(2) 持卡人與他人或特約商店偽造虛構不實交易行為或共謀詐欺者",
      "(3) 持卡人因故意或重大過失將使用自動化設備辦理預借現金或進行其他交易之交易密碼或其他辨識持卡人同一性之方式使他人知悉者"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "為配合本行會計制度修正，有關收回呆帳損失之列帳方式，下列何者錯誤？",
    options: [
      "(1) 雜項收入－收回呆帳損失",
      "(2) 備抵損失",
      "(3) 各項提存－呆帳準備提存"
    ],
    ans: [0, 2]
  },
  {
    q: "依據本行信用卡收單要點規定，下列何種行業不得承作？",
    options: [
      "(1) 虛擬通貨平台及交易業務事業",
      "(2) 財務資融公司",
      "(3) 賭博業"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "有關特約商店簽帳單之敘述，何者錯誤？",
    options: [
      "(1) 應自交易日起保存一年，銷毀時必須留存紀錄備查",
      "(2) 可依持卡人要求，利用兩張以上之簽帳單，完成同一筆簽帳交易",
      "(3) 簽帳交易完成後，若特約商店允許持卡人退貨時，可依持卡人要求，以現金退款"
    ],
    ans: [0, 1, 2]
  },
  {
    q: "特約商店查核，下列何者正確？",
    options: [
      "(1) 至少3~6個月需查核一次",
      "(2) 對連續3個月無簽帳請款紀錄者應查明原因留存紀錄",
      "(3) 對無正當理由連續6個月無簽帳請款紀錄者本行得終止契約"
    ],
    ans: [0, 2]
  },
  {
    q: "加盟本行信用卡特約商店之條件為何？",
    options: [
      "(1) 經營或服務項目可接受持卡人憑信用卡簽帳消費",
      "(2) 可依客戶需要將特約商店請款之金額轉入特店指定本行活期性存款帳戶",
      "(3) 法定登記負責人及實際經營負責人無退票、債信不良或強制停卡等不良紀錄"
    ],
    ans: [0, 1, 2]
  }
];